{
  "AllocationSchemes.copy.enabled.description.label": "ＸEnable copying of the allocation scheme object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "AllocationSchemes.copy.enabled.name.label": "ＸEnable copying of the allocation scheme object补 补补补补 补Ｚ",
  "AllocationSchemes.enabled.description.label": "ＸEnable the allocation scheme object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "AllocationSchemes.enabled.name.label": "ＸEnable allocation scheme object补 补补补补Ｚ",
  "AllocationSchemes.types.enabledList.description.label": "ＸA comma-delimited list of allocation types to enable for the specified solution.补 补补补补 补补Ｚ",
  "AllocationSchemes.types.enabledList.name.label": "ＸList of enabled allocation types补 补补补补Ｚ",
  "AnalysisData.copy.enabled.description.label": "ＸEnable copying of the analysis data object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "AnalysisData.copy.enabled.name.label": "ＸEnable copying of the analysis data object补 补补补补 Ｚ",
  "AnalysisData.enabled.description.label": "ＸEnable the analysis data object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "AnalysisData.enabled.name.label": "ＸEnable analysis data object补 补补补补Ｚ",
  "AnalysisRuns.codeLibrary.default.description.label": "ＸSet the default code library for an analyis run. Applies when cycle is not selected.补 补补补补 补补Ｚ",
  "AnalysisRuns.codeLibrary.default.name.label": "ＸDefault code library for analysis runs补 补补补补 Ｚ",
  "AnalysisRuns.computeContext.default.description.label": "ＸName of the compute context to use when executing analysis runs.  If blank, the compute context name will be pulled from the Risk Cirrus Core service configuration in SAS Environment Manager.补 补补补补 补补补补补 补补补补补 补Ｚ",
  "AnalysisRuns.computeContext.default.name.label": "ＸCompute context for analysis runs补 补补补补Ｚ",
  "AnalysisRuns.configurationSet.default.description.label": "ＸSet the default configuration set for an analysis run. Applies when cycle is not selected.补 补补补补 补补Ｚ",
  "AnalysisRuns.configurationSet.default.name.label": "ＸDefault configuration set for analysis runs补 补补补补 Ｚ",
  "AnalysisRuns.copy.enabled.description.label": "ＸEnable copying of the analysis run object in the object manager table.补 补补补补 补补Ｚ",
  "AnalysisRuns.copy.enabled.name.label": "ＸEnable copying of the analysis run object补 补补补补 Ｚ",
  "AnalysisRuns.enabled.description.label": "ＸEnable the analysis run object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "AnalysisRuns.enabled.name.label": "ＸEnable analysis run object补 补补补补Ｚ",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "ＸEnable execution of ad-hoc analysis runs without a cycle selected.补 补补补补 补补Ｚ",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "ＸEnable execution without a cycle补 补补补补Ｚ",
  "AnalysisRuns.pollScriptExecution.maxIterations.description.label": "ＸMaximum number of iterations to poll for status updates in analysis runs.补 补补补补 补补Ｚ",
  "AnalysisRuns.pollScriptExecution.maxIterations.name.label": "ＸMaximum iterations to poll in analysis runs补 补补补补 Ｚ",
  "AnalysisRuns.pollScriptExecution.minSleepInterval.description.label": "ＸMinimum amount of time to sleep between polling iterations when polling for status updates in analysis runs.补 补补补补 补补补补Ｚ",
  "AnalysisRuns.pollScriptExecution.minSleepInterval.name.label": "ＸMinimum sleep interval when polling in analysis runs补 补补补补 补Ｚ",
  "AnalysisRuns.productionFlg.default.value.description.label": "ＸSet the production flag to true or false by default when a new analysis run is created.补 补补补补 补补Ｚ",
  "AnalysisRuns.productionFlg.default.value.name.label": "ＸProduction flag default for analysis runs补 补补补补 Ｚ",
  "AttributionTemplates.attributionFactors.default.description.label": "ＸDefault attribution factors to use in the attribution template page补 补补补补 补补Ｚ",
  "AttributionTemplates.attributionFactors.default.name.label": "ＸDefault attribution factors补 补补补补Ｚ",
  "AttributionTemplates.classifications.enabled.description.label": "ＸEnable classifications on the attribution template object.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 Ｚ",
  "AttributionTemplates.classifications.enabled.name.label": "ＸEnable classifications on attribution templates补 补补补补 补Ｚ",
  "AttributionTemplates.copy.enabled.description.label": "ＸEnable copying of the attribution template object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "AttributionTemplates.copy.enabled.name.label": "ＸEnable copying of the attribution template object补 补补补补 补Ｚ",
  "AttributionTemplates.enabled.description.label": "ＸEnable the attribution template object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "AttributionTemplates.enabled.name.label": "ＸEnable attribution template object补 补补补补Ｚ",
  "Batch.codeLibrary.default.description.label": "ＸSet the default code library to use when running batch execution.补 补补补补 补补Ｚ",
  "Batch.codeLibrary.default.name.label": "ＸDefault code library for batch execution补 补补补补 Ｚ",
  "Batch.job.cancelation.timeout.description.label": "ＸSet the batch cancellation timeout in seconds. This is the number of seconds to wait for the batch program to gracefully cancel its execution.补 补补补补 补补补补补 补Ｚ",
  "Batch.job.cancelation.timeout.name.label": "ＸCancellation timeout limit for batch execution补 补补补补 补Ｚ",
  "Batch.job.timeout.description.label": "ＸSet the total timeout limit for batch execution in minutes.  This is the number of minutes from the time when execution began until the batch program should be terminated.补 补补补补 补补补补补 补补补补Ｚ",
  "Batch.job.timeout.name.label": "ＸTimeout limit for batch execution补 补补补补Ｚ",
  "Batch.job.wait.sleep.description.label": "ＸSet the batch execution wait time in seconds. This is the number of seconds to wait before checking the status of the batch execution program.补 补补补补 补补补补补 补Ｚ",
  "Batch.job.wait.sleep.name.label": "ＸBatch execution wait time补 补补补补Ｚ",
  "Batch.storage.rootFolder.description.label": "ＸSet the folder location in the folder service where batch execution job logs and reports will be stored.补 补补补补 补补补补Ｚ",
  "Batch.storage.rootFolder.name.label": "ＸBatch execution storage folder补 补补补补Ｚ",
  "BusinessEvolutionPlans.copy.enabled.description.label": "ＸEnable copying of the business evolution plan object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "BusinessEvolutionPlans.copy.enabled.name.label": "ＸEnable copying of the business evolution plan object补 补补补补 补Ｚ",
  "BusinessEvolutionPlans.enabled.description.label": "ＸEnable the business evolution plan object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "BusinessEvolutionPlans.enabled.name.label": "ＸEnable business evolution plan object补 补补补补 Ｚ",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "ＸA comma-separated list of allowed configuration methods for the given solution.  This can be 'SINGLE' (for just the single source approach), 'MULTI' (for just the multiple source approach), or 'SINGLE,MULTI' for both approaches.补 补补补补 补补补补补 补补补补补 补补补Ｚ",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "ＸBusiness evolution plan configuration methods补 补补补补 补Ｚ",
  "BusinessEvolutionPlans.initType.default.description.label": "ＸSet the default configuration method for new business evolution plans. This can be 'SINGLE' (for the single source approach) or 'MULTI' (for the multiple source approach).补 补补补补 补补补补补 补补补Ｚ",
  "BusinessEvolutionPlans.initType.default.name.label": "ＸDefault configuration method for business evolution plans补 补补补补 补补Ｚ",
  "BusinessEvolutionPlans.targetVars.expressionMultipliers.description.label": "ＸSet optional expressions or multipliers for target variables.  They replace or modify target variable values during aggregation for calculating horizon 0 values.补 补补补补 补补补补补 补补补Ｚ",
  "BusinessEvolutionPlans.targetVars.expressionMultipliers.name.label": "ＸTarget variable expression configuration for calculating horizon 0 values.补 补补补补 补补Ｚ",
  "ChangeRequests.copy.enabled.description.label": "ＸEnable copying of the change request object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "ChangeRequests.copy.enabled.name.label": "ＸEnable copying of the change request object补 补补补补 Ｚ",
  "ChangeRequests.dimensions.requiredList.description.label": "ＸA comma-delimited list of dimensions that are required by default for the change request page. Dimensions correspond to the 'namedTree.id' column in the 'NamedTrees' data loader.补 补补补补 补补补补补 补补补补补Ｚ",
  "ChangeRequests.dimensions.requiredList.name.label": "ＸRequired dimensions for the change request page补 补补补补 补Ｚ",
  "ChangeRequests.enabled.description.label": "ＸEnable the change request object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "ChangeRequests.enabled.name.label": "ＸEnable change request object补 补补补补Ｚ",
  "CodeLibraries.copy.enabled.description.label": "ＸEnable copying of the code library object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "CodeLibraries.copy.enabled.name.label": "ＸEnable copying of the code library object补 补补补补 Ｚ",
  "CodeLibraries.enabled.description.label": "ＸEnable the code library object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "CodeLibraries.enabled.name.label": "ＸEnable code library object补 补补补补Ｚ",
  "ConfigurationSets.copy.enabled.description.label": "ＸEnable copying of the configuration set object in the object manager table.补 补补补补 补补Ｚ",
  "ConfigurationSets.copy.enabled.name.label": "ＸEnable copying of the configuration set object补 补补补补 补Ｚ",
  "ConfigurationSets.enabled.description.label": "ＸEnable the configuration set object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "ConfigurationSets.enabled.name.label": "ＸEnable configuration set object补 补补补补Ｚ",
  "ConfigurationTables.copy.enabled.description.label": "ＸEnable copying of the configuration table object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "ConfigurationTables.copy.enabled.name.label": "ＸEnable copying of the configuration table object补 补补补补 补Ｚ",
  "ConfigurationTables.enabled.description.label": "ＸEnable the configuration table object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "ConfigurationTables.enabled.name.label": "ＸEnable configuration table object补 补补补补Ｚ",
  "Cycles.baseDttm.required.description.label": "ＸRequire that a base datetime be selected on the cycle page when creating a new cycle.补 补补补补 补补Ｚ",
  "Cycles.baseDttm.required.name.label": "ＸRequire base datetime on cycle page补 补补补补Ｚ",
  "Cycles.codeLibrary.default.description.label": "ＸSet the default code library to use when creating a new cycle.补 补补补补 补补Ｚ",
  "Cycles.codeLibrary.default.name.label": "ＸDefault code library for cycles补 补补补补Ｚ",
  "Cycles.codeLibrary.required.description.label": "ＸRequire that a code library be selected on the cycle page when creating a new cycle.补 补补补补 补补Ｚ",
  "Cycles.codeLibrary.required.name.label": "ＸRequire code library on cycle page补 补补补补Ｚ",
  "Cycles.computeContext.default.description.label": "ＸName of the compute context to use when executing cycles.  If blank, the compute context name will be pulled from the Risk Cirrus Core service configuration in SAS Environment Manager.补 补补补补 补补补补补 补补补补补 Ｚ",
  "Cycles.computeContext.default.name.label": "ＸCompute context for cycles补 补补补补Ｚ",
  "Cycles.configurationSet.default.description.label": "ＸSet the default configuration set to use when creating a new cycle.补 补补补补 补补Ｚ",
  "Cycles.configurationSet.default.name.label": "ＸDefault configuration set for cycles补 补补补补 Ｚ",
  "Cycles.configurationSet.required.description.label": "ＸRequire that a configuration set be selected on the cycle page when creating a new cycle.补 补补补补 补补Ｚ",
  "Cycles.configurationSet.required.name.label": "ＸRequire configuration set on cycle page补 补补补补 Ｚ",
  "Cycles.copy.enabled.description.label": "ＸEnable copying of the cycle object in the object manager table.补 补补补补 补补Ｚ",
  "Cycles.copy.enabled.name.label": "ＸEnable copying of the cycle object补 补补补补Ｚ",
  "Cycles.dimensions.requiredList.description.label": "ＸA comma-delimited list of dimensions that are required by default for the cycle page. Dimensions correspond to the 'namedTree.id' column in the 'NamedTrees' data loader.补 补补补补 补补补补补 补补补Ｚ",
  "Cycles.dimensions.requiredList.name.label": "ＸRequired dimensions for the cycle page补 补补补补 Ｚ",
  "Cycles.enabled.description.label": "ＸEnable the cycle object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "Cycles.enabled.name.label": "ＸEnable cycle object补 补补补Ｚ",
  "Cycles.entityRole.enabled.description.label": "ＸEnable the display of the entity role field on the cycle object. The field is mandatory if enabled.补 补补补补 补补补Ｚ",
  "Cycles.entityRole.enabled.name.label": "ＸEnable the entity role field on cycles补 补补补补 Ｚ",
  "Cycles.initScriptName.default.description.label": "ＸSet the default script to use for the initialization task in new workflow templates for the cycle object.补 补补补补 补补补补Ｚ",
  "Cycles.initScriptName.default.name.label": "ＸDefault initialization script for cycles补 补补补补 Ｚ",
  "Cycles.initTaskName.default.description.label": "ＸSet the task name to use for the initialization task in new workflow templates for the cycle object.补 补补补补 补补补Ｚ",
  "Cycles.initTaskName.default.name.label": "ＸTask name for the initialization task in cycles补 补补补补 补Ｚ",
  "Cycles.pollScriptExecution.maxIterations.description.label": "ＸMaximum number of iterations to poll for script execution status updates in cycles.补 补补补补 补补Ｚ",
  "Cycles.pollScriptExecution.maxIterations.name.label": "ＸMaximum iterations to poll in cycles for script execution补 补补补补 补补Ｚ",
  "Cycles.pollScriptExecution.minSleepInterval.description.label": "ＸMinimum amount of time to sleep between polling iterations when polling for script execution status updates in cycles.补 补补补补 补补补补补Ｚ",
  "Cycles.pollScriptExecution.minSleepInterval.name.label": "ＸMinimum sleep interval when polling in cycles for script execution补 补补补补 补补Ｚ",
  "Cycles.pollWorkflow.maxIterations.description.label": "ＸMaximum number of iterations to poll for workflow updates in cycles.补 补补补补 补补Ｚ",
  "Cycles.pollWorkflow.maxIterations.name.label": "ＸMaximum iterations to poll in cycles for workflow updates补 补补补补 补补Ｚ",
  "Cycles.pollWorkflow.minSleepInterval.description.label": "ＸMinimum amount of time to sleep between polling iterations when polling for workflow updates in cycles.补 补补补补 补补补补Ｚ",
  "Cycles.pollWorkflow.minSleepInterval.name.label": "ＸMinimum sleep interval when polling in cycles for workflow updates补 补补补补 补补Ｚ",
  "Cycles.state.default.description.label": "ＸSet the default dropdown value when the state field is enabled on the cylce.补 补补补补 补补Ｚ",
  "Cycles.state.default.name.label": "ＸSet the default state for cycles补 补补补补Ｚ",
  "Cycles.state.enabled.description.label": "ＸEnable the state field on the cycle object. Setting the value to false will set the state field to read-only and set the state to Production by default. This option allows the prevention of non-production cycles being created in a PRODUCTION environment.补 补补补补 补补补补补 补补补补补 补补补补补 补Ｚ",
  "Cycles.state.enabled.name.label": "ＸEnable the state field on the cycle object补 补补补补 Ｚ",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "ＸEnables the update of the workflow diagram history (workflow task statuses) using UI interaction steps. If this option is disabled, workflow history is updated using worfklow history service using 'addWfHistoryToDiagramData' function.补 补补补补 补补补补补 补补补补补 补补补补补Ｚ",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "ＸEnable update of the workflow diagram history from UI interactions.补 补补补补 补补Ｚ",
  "Cycles.useKRM.enabled.description.label": "ＸEnable the use of the KRM service to activate additional mandatory fields, Product Set and Reporting Currency, in cycles补 补补补补 补补补补补Ｚ",
  "Cycles.useKRM.enabled.name.label": "ＸEnable the KRM service in cycles补 补补补补Ｚ",
  "Cycles.workflowTemplate.default.name.label": "ＸDefault Workflow Template for Cycles补 补补补补 Ｚ",
  "Cycles.workflowTransitions.skipTaskValue.description.label": "ＸName of the workflow transition that will skip execution of script-type tasks.补 补补补补 补补Ｚ",
  "Cycles.workflowTransitions.skipTaskValue.name.label": "ＸWorkflow transition that skips script execution补 补补补补 补Ｚ",
  "Cycles.workflowTransitions.validateParameters.description.label": "ＸComma-separated list of workflow transition names for which parameter validation should be performed.  For any script-type task in a workflow, if the user selects a workflow transition in this list, the Cycle page will validate the required parameters before executing the task.补 补补补补 补补补补补 补补补补补 补补补补补 补补补Ｚ",
  "Cycles.workflowTransitions.validateParameters.name.label": "ＸWorkflow transitions requiring parameter validation补 补补补补 补Ｚ",
  "Dashboard.report1.label.description.label": "ＸLabel to display on the first tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report1.label.name.label": "ＸDashboard page - tab label for first tab补 补补补补 Ｚ",
  "Dashboard.report1.uuid.description.label": "ＸReport to display inside the first tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report1.uuid.name.label": "ＸDashboard page - report for first tab补 补补补补Ｚ",
  "Dashboard.report10.label.description.label": "ＸLabel to display on the fifth tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report10.label.name.label": "ＸDashboard page - tab label for fifth tab补 补补补补 Ｚ",
  "Dashboard.report10.uuid.description.label": "ＸReport to display inside the fifth tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report10.uuid.name.label": "ＸDashboard page - report for fifth tab补 补补补补Ｚ",
  "Dashboard.report2.label.description.label": "ＸLabel to display on the second tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report2.label.name.label": "ＸDashboard page - tab label for second tab补 补补补补 Ｚ",
  "Dashboard.report2.uuid.description.label": "ＸReport to display inside the second tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report2.uuid.name.label": "ＸDashboard page - report for second tab补 补补补补Ｚ",
  "Dashboard.report3.label.description.label": "ＸLabel to display on the third tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report3.label.name.label": "ＸDashboard page - tab label for third tab补 补补补补 Ｚ",
  "Dashboard.report3.uuid.description.label": "ＸReport to display inside the third tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report3.uuid.name.label": "ＸDashboard page - report for third tab补 补补补补Ｚ",
  "Dashboard.report4.label.description.label": "ＸLabel to display on the fourth tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report4.label.name.label": "ＸDashboard page - tab label for fourth tab补 补补补补 Ｚ",
  "Dashboard.report4.uuid.description.label": "ＸReport to display inside the fourth tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report4.uuid.name.label": "ＸDashboard page - report for fourth tab补 补补补补Ｚ",
  "Dashboard.report5.label.description.label": "ＸLabel to display on the fifth tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report5.label.name.label": "ＸDashboard page - tab label for fifth tab补 补补补补 Ｚ",
  "Dashboard.report5.uuid.description.label": "ＸReport to display inside the fifth tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report5.uuid.name.label": "ＸDashboard page - report for fifth tab补 补补补补Ｚ",
  "Dashboard.report6.label.description.label": "ＸLabel to display on the first tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report6.label.name.label": "ＸDashboard page - tab label for first tab补 补补补补 Ｚ",
  "Dashboard.report6.uuid.description.label": "ＸReport to display inside the first tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report6.uuid.name.label": "ＸDashboard page - report for first tab补 补补补补Ｚ",
  "Dashboard.report7.label.description.label": "ＸLabel to display on the second tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report7.label.name.label": "ＸDashboard page - tab label for second tab补 补补补补 Ｚ",
  "Dashboard.report7.uuid.description.label": "ＸReport to display inside the second tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report7.uuid.name.label": "ＸDashboard page - report for second tab补 补补补补Ｚ",
  "Dashboard.report8.label.description.label": "ＸLabel to display on the third tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report8.label.name.label": "ＸDashboard page - tab label for third tab补 补补补补 Ｚ",
  "Dashboard.report8.uuid.description.label": "ＸReport to display inside the third tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report8.uuid.name.label": "ＸDashboard page - report for third tab补 补补补补Ｚ",
  "Dashboard.report9.label.description.label": "ＸLabel to display on the fourth tab on the dashboard page补 补补补补 补Ｚ",
  "Dashboard.report9.label.name.label": "ＸDashboard page - tab label for fourth tab补 补补补补 Ｚ",
  "Dashboard.report9.uuid.description.label": "ＸReport to display inside the fourth tab on the dashboard page补 补补补补 补补Ｚ",
  "Dashboard.report9.uuid.name.label": "ＸDashboard page - report for fourth tab补 补补补补Ｚ",
  "DataDefinitions.copy.enabled.description.label": "ＸEnable copying of the data definition object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "DataDefinitions.copy.enabled.name.label": "ＸEnable copying of the data definition object补 补补补补 Ｚ",
  "DataDefinitions.enabled.description.label": "ＸEnable the data definition object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "DataDefinitions.enabled.name.label": "ＸEnable data definition object补 补补补补Ｚ",
  "DataMaps.copy.enabled.description.label": "ＸEnable copying of the data map object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 Ｚ",
  "DataMaps.copy.enabled.name.label": "ＸEnable copying of the data map object补 补补补补Ｚ",
  "DataMaps.enabled.description.label": "ＸEnable the data map object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "DataMaps.enabled.name.label": "ＸEnable data map object补 补补补补Ｚ",
  "DataProjects.copy.enabled.description.label": "ＸEnable copying of the Data Project object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "DataProjects.copy.enabled.name.label": "ＸEnable copying of the Data Project object补 补补补补 Ｚ",
  "DataProjects.enabled.description.label": "ＸEnable the Data Project object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "DataProjects.enabled.name.label": "ＸEnable Data Project object补 补补补补Ｚ",
  "DataSecurityRules.copy.enabled.description.label": "ＸEnable copying of the data security rule object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "DataSecurityRules.copy.enabled.name.label": "ＸEnable copying of the data security rule object补 补补补补 补Ｚ",
  "DataSecurityRules.enabled.description.label": "ＸEnable the data security rule object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "DataSecurityRules.enabled.name.label": "ＸEnable data security rule object补 补补补补Ｚ",
  "Findings.copy.enabled.description.label": "ＸEnable copying of the finding object in the object manager table.补 补补补补 补补Ｚ",
  "Findings.copy.enabled.name.label": "ＸEnable copying of the finding object补 补补补补Ｚ",
  "Findings.customFields.doNotCopyList.description.label": "ＸA comma-delimited list of custom fields that will not be copied when a user copies an existing finding. The fields correspond to the 'registrationFieldDefinitions.name' column in the 'RegistrationFieldDefinitions' loader.补 补补补补 补补补补补 补补补补补 补补补补Ｚ",
  "Findings.customFields.doNotCopyList.name.label": "ＸFields that will not be copied from an existing finding补 补补补补 补Ｚ",
  "Findings.dimensions.requiredList.description.label": "ＸA comma-delimited list of dimensions that are required by default for the finding page. Dimensions correspond to the 'namedTree.id' column in the 'NamedTrees' data loader.补 补补补补 补补补补补 补补补补Ｚ",
  "Findings.dimensions.requiredList.name.label": "ＸRequired dimensions for the finding page补 补补补补 Ｚ",
  "Findings.enabled.description.label": "ＸEnable the finding object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "Findings.enabled.name.label": "ＸEnable finding object补 补补补补Ｚ",
  "Findings.linkedFields.doNotCopyList.description.label": "ＸA comma-delimited list of relationship fields that will not be copied when a user copies an existing finding.补 补补补补 补补补补Ｚ",
  "Findings.linkedFields.doNotCopyList.name.label": "ＸRelationships that will not be copied from an existing finding补 补补补补 补补Ｚ",
  "Forms.copy.enabled.description.label": "ＸEnable copying of the form object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 Ｚ",
  "Forms.copy.enabled.name.label": "ＸEnable copying of the form object补 补补补补Ｚ",
  "Forms.dimensions.requiredList.description.label": "ＸA comma-delimited list of dimensions that are required by default for the form page. Dimensions correspond to the 'namedTree.id' column in the 'NamedTrees' data loader.补 补补补补 补补补补补 补补补Ｚ",
  "Forms.dimensions.requiredList.name.label": "ＸRequired dimensions for the form page补 补补补补 Ｚ",
  "Forms.enabled.description.label": "ＸEnable the form object and include it in the naviation menu.补 补补补补 补补Ｚ",
  "Forms.enabled.name.label": "ＸEnable form object补 补补补Ｚ",
  "InventoryAttestations.copy.enabled.description.label": "ＸEnable copying of the inventory attestation object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "InventoryAttestations.copy.enabled.name.label": "ＸEnable copying of the inventory attestation object补 补补补补 补Ｚ",
  "InventoryAttestations.enabled.description.label": "ＸEnable the inventory attestation object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "InventoryAttestations.enabled.name.label": "ＸEnable inventory attestation object补 补补补补 Ｚ",
  "KPIs.copy.enabled.description.label": "ＸEnable copying of the KPI object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补Ｚ",
  "KPIs.copy.enabled.name.label": "ＸEnable copying of the KPI object补 补补补补Ｚ",
  "KPIs.enabled.description.label": "ＸEnable the KPI object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "KPIs.enabled.name.label": "ＸEnable KPI object补 补补Ｚ",
  "KPIs.thresholds.intervals.restricted.description.label": "ＸRestrict the number of intervals and colors for the thresholds that are added to the KPI and to the Monitoring Plan.补 补补补补 补补补补补Ｚ",
  "KPIs.thresholds.intervals.restricted.name.label": "ＸRestrict the number of intervals and colors for the thresholds补 补补补补 补补Ｚ",
  "ModelAttestations.copy.enabled.description.label": "ＸEnable copying of the model attestation object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补Ｚ",
  "ModelAttestations.copy.enabled.name.label": "ＸEnable copying of the model attestation object补 补补补补 补Ｚ",
  "ModelAttestations.enabled.description.label": "ＸEnable the model attestation object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "ModelAttestations.enabled.name.label": "ＸEnable model attestation object补 补补补补Ｚ",
  "ModelCandidateAssessments.copy.enabled.description.label": "ＸEnable copying of the model candidate assessment object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补补补Ｚ",
  "ModelCandidateAssessments.copy.enabled.name.label": "ＸEnable copying of the model candidate assessment object补 补补补补 补补Ｚ",
  "ModelCandidateAssessments.enabled.description.label": "ＸEnable the model candidate assessment object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "ModelCandidateAssessments.enabled.name.label": "ＸEnable model candidate assessment object补 补补补补 Ｚ",
  "ModelReviews.copy.enabled.description.label": "ＸEnable copying of the model review object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "ModelReviews.copy.enabled.name.label": "ＸEnable copying of the model review object补 补补补补 Ｚ",
  "ModelReviews.enabled.description.label": "ＸEnable the model review object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "ModelReviews.enabled.name.label": "ＸEnable model review object补 补补补补Ｚ",
  "Models.copy.enabled.description.label": "ＸEnable copying of the model object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 Ｚ",
  "Models.copy.enabled.name.label": "ＸEnable copying of the model object补 补补补补Ｚ",
  "Models.dimensions.requiredList.description.label": "ＸA comma-delimited list of dimensions that are required by default for the model page. Dimensions correspond to the 'namedTree.id' column in the 'NamedTrees' data loader.补 补补补补 补补补补补 补补补Ｚ",
  "Models.dimensions.requiredList.name.label": "ＸRequired dimensions for the model page补 补补补补 Ｚ",
  "Models.enabled.description.label": "ＸEnable the model object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "Models.enabled.name.label": "ＸEnable model object补 补补补Ｚ",
  "Models.workflowTemplate.default.description.label": "ＸSet the default workflow template to be used for models补 补补补补 补Ｚ",
  "Models.workflowTemplate.default.name.label": "ＸDefault workflow template for models补 补补补补 Ｚ",
  "MonitoringPlans.copy.enabled.description.label": "ＸEnable copying of the monitoring plan object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 补Ｚ",
  "MonitoringPlans.copy.enabled.name.label": "ＸEnable copying of the monitoring plan object补 补补补补 Ｚ",
  "MonitoringPlans.enabled.description.label": "ＸEnable the monitoring plan object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "MonitoringPlans.enabled.name.label": "ＸEnable monitoring plan object.补 补补补补Ｚ",
  "NonModels.copy.enabled.description.label": "ＸEnable copying of the non model object in the object manager table.  This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 Ｚ",
  "NonModels.copy.enabled.name.label": "ＸEnable copying of the non model object补 补补补补 Ｚ",
  "NonModels.enabled.description.label": "ＸEnable the non model object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "NonModels.enabled.name.label": "ＸEnable non model object补 补补补补Ｚ",
  "RuleSets.calibration.qFactors.description.label": "ＸSet the Q-Factor Calibration to control the questions and answers for the solution.补 补补补补 补补Ｚ",
  "RuleSets.calibration.qFactors.name.label": "ＸSet Q-Factor Calibration补 补补补补Ｚ",
  "RuleSets.copy.enabled.description.label": "ＸEnable copying of the rule set object in the object manager table.补 补补补补 补补Ｚ",
  "RuleSets.copy.enabled.name.label": "ＸEnable copying of the rule set object补 补补补补Ｚ",
  "RuleSets.enabled.description.label": "ＸEnable the rule set object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "RuleSets.enabled.name.label": "ＸEnable rule set object补 补补补补Ｚ",
  "RuleSets.types.enabledList.description.label": "ＸA comma-delimited list of rule set types to enable for the specified solution.补 补补补补 补补Ｚ",
  "RuleSets.types.enabledList.name.label": "ＸList of enabled rule set types补 补补补补Ｚ",
  "RunETL.enabled.description.label": "ＸEnable the ETL component on the data load page for running ETL jobs in a solution补 补补补补 补补Ｚ",
  "RunETL.enabled.name.label": "ＸEnable ETL jobs补 补补Ｚ",
  "Scripts.copy.enabled.description.label": "ＸEnable copying of the script object in the object manager table.补 补补补补 补补Ｚ",
  "Scripts.copy.enabled.name.label": "ＸEnable copying of the script object补 补补补补Ｚ",
  "Scripts.enabled.description.label": "ＸEnable the script object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "Scripts.enabled.name.label": "ＸEnable script object补 补补补补Ｚ",
  "Scripts.subtypes.excludeList.description.label": "ＸA comma-delimited list of option codes to hide from the script subtype dropdown.补 补补补补 补补Ｚ",
  "Scripts.subtypes.excludeList.name.label": "ＸList of disabled script subtypes补 补补补补Ｚ",
  "Solution.adminGroupId.description.label": "ＸSet the admin group id for the specified solution.补 补补补补 补Ｚ",
  "Solution.adminGroupId.name.label": "ＸSolution admin group id补 补补补补Ｚ",
  "Solution.claimTask.enabled.description.label": "ＸEnable a solution's users to claim workflow tasks from the Home page.补 补补补补 补补Ｚ",
  "Solution.claimTask.enabled.name.label": "ＸEnable claiming of workflow tasks补 补补补补Ｚ",
  "Solution.core.dataloader.location.description.label": "ＸSet the folder location in the folder service where data loader files are stored.补 补补补补 补补Ｚ",
  "Solution.core.dataloader.location.name.label": "ＸData loader file location补 补补补补Ｚ",
  "Solution.pages.adminOnlyList.description.label": "ＸSet a list of pages that are only visible to admin users.补 补补补补 补Ｚ",
  "Solution.pages.adminOnlyList.name.label": "ＸSet admin only pages补 补补补Ｚ",
  "Solution.pages.alwaysVisibleList.description.label": "ＸSet a list of pages that will always be visible to the user.补 补补补补 补Ｚ",
  "Solution.pages.alwaysVisibleList.name.label": "ＸSet always visible pages补 补补补补Ｚ",
  "Solution.rpmEnabled.description.label": "ＸEnable risk performance monitoring for the specified solution.补 补补补补 补补Ｚ",
  "Solution.rpmEnabled.name.label": "ＸEnable risk performance monitoring补 补补补补Ｚ",
  "Solution.useBaseDttm.default.description.label": "ＸEnable using baseDttm field (timestamp) instead of baseDt (date) as Base Date补 补补补补 补补Ｚ",
  "Solution.useBaseDttm.default.name.label": "ＸSet Base Date field type补 补补补补Ｚ",
  "WorkflowTemplates.conversionTool.enabled.description.label": "ＸEnable the workflow conversion tool in the Workflow Template page. This property is read-only because the feature is not yet supported.补 补补补补 补补补补补 Ｚ",
  "WorkflowTemplates.conversionTool.enabled.name.label": "ＸEnable workflow conversion tool补 补补补补Ｚ",
  "WorkflowTemplates.copy.enabled.description.label": "ＸEnable copying of the workflow template object in the object manager table.补 补补补补 补补Ｚ",
  "WorkflowTemplates.copy.enabled.name.label": "ＸEnable copying of the workflow template object补 补补补补 补Ｚ",
  "WorkflowTemplates.enabled.description.label": "ＸEnable the workflow template object and include it in the navigation menu.补 补补补补 补补Ｚ",
  "WorkflowTemplates.enabled.name.label": "ＸEnable workflow template object补 补补补补Ｚ",
  "WorkflowTemplates.objectType.default.description.label": "ＸSet the default object type for workflow templates. If your solution uses workflow templates for multiple objects, or if you do not want to set a default object type, then this property can be empty.补 补补补补 补补补补补 补补补补补 补Ｚ",
  "WorkflowTemplates.objectType.default.name.label": "ＸDefault object type for workflow templates补 补补补补 Ｚ"
}
