{
  "AllocationSchemes.copy.enabled.description.label": "Habilitar la copia del objeto del esquema de asignación en la tabla de gestión de objetos.  Esta propiedad es de sólo lectura porque aún no hay soporte para la función.",
  "AllocationSchemes.copy.enabled.name.label": "Habilitar la copia del objeto del esquema de asignación",
  "AllocationSchemes.enabled.description.label": "Habilitar el objeto del esquema de asignación e incluirlo en el menú de navegación.",
  "AllocationSchemes.enabled.name.label": "Habilitar objeto de esquema de asignación",
  "AllocationSchemes.types.enabledList.description.label": "Una lista delimitada por comas de tipos de asignación para habilitar para la solución especificada.",
  "AllocationSchemes.types.enabledList.name.label": "Lista de tipos de asignación habilitados",
  "AnalysisData.copy.enabled.description.label": "Habilitar la copia del objeto de datos de análisis en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "AnalysisData.copy.enabled.name.label": "Habilitar la copia del objeto de datos de análisis",
  "AnalysisData.enabled.description.label": "Habilitar el objeto de datos de análisis e incluirlo en el menú de navegación.",
  "AnalysisData.enabled.name.label": "Habilitar objeto de datos de análisis",
  "AnalysisRuns.codeLibrary.default.description.label": "Establezca la librería de código predeterminada para una ejecución de análisis. Se aplica cuando no hay un ciclo seleccionado.",
  "AnalysisRuns.codeLibrary.default.name.label": "Librería de código predeterminada para ejecuciones de análisis",
  "AnalysisRuns.computeContext.default.description.label": "Nombre del contexto de cálculo que se va a utilizar al ejecutar ejecuciones de análisis.  Si está en blanco, el nombre del contexto de cálculo se obtendrá de la configuración de servicio Risk Cirrus Core en SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Contexto de cálculo para ejecuciones del análisis",
  "AnalysisRuns.configurationSet.default.description.label": "Establecer el conjunto de configuración predeterminado para una ejecución de análisis. Se aplica cuando no hay un ciclo seleccionado.",
  "AnalysisRuns.configurationSet.default.name.label": "Conjunto de configuración predeterminado para ejecuciones de análisis",
  "AnalysisRuns.copy.enabled.description.label": "Habilitar la copia del objeto de ejecución del análisis en la tabla del administrador de objetos.",
  "AnalysisRuns.copy.enabled.name.label": "Habilitar la copia del objeto de ejecución del análisis",
  "AnalysisRuns.enabled.description.label": "Habilitar el objeto de ejecución del análisis e incluirlo en el menú de navegación.",
  "AnalysisRuns.enabled.name.label": "Habilitar objeto de ejecución de análisis",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Habilitar la ejecución de ejecuciones de análisis ad hoc sin un ciclo seleccionado.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Habilitar ejecución sin un ciclo",
  "AnalysisRuns.pollScriptExecution.maxIterations.description.label": "Maximum number of iterations to poll for status updates in analysis runs.",
  "AnalysisRuns.pollScriptExecution.maxIterations.name.label": "Maximum iterations to poll in analysis runs",
  "AnalysisRuns.pollScriptExecution.minSleepInterval.description.label": "Minimum amount of time to sleep between polling iterations when polling for status updates in analysis runs.",
  "AnalysisRuns.pollScriptExecution.minSleepInterval.name.label": "Minimum sleep interval when polling in analysis runs",
  "AnalysisRuns.productionFlg.default.value.description.label": "Establecer el indicador de producción como verdadero o falso de forma predeterminada al crear una nueva ejecución del análisis.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Indicador de producción predeterminado para ejecuciones de análisis",
  "AttributionTemplates.attributionFactors.default.description.label": "Default attribution factors to use in the attribution template page",
  "AttributionTemplates.attributionFactors.default.name.label": "Default attribution factors",
  "AttributionTemplates.classifications.enabled.description.label": "Enable classifications on the attribution template object.  This property is read-only because the feature is not yet supported.",
  "AttributionTemplates.classifications.enabled.name.label": "Enable classifications on attribution templates",
  "AttributionTemplates.copy.enabled.description.label": "Habilitar la copia del objeto de la plantilla de atribución en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "AttributionTemplates.copy.enabled.name.label": "Habilitar la copia del objeto de plantilla de atribución",
  "AttributionTemplates.enabled.description.label": "Habilitar el objeto de la plantilla de atribución e incluirlo en el menú de navegación.",
  "AttributionTemplates.enabled.name.label": "Habilitar el objeto de la plantilla de atribución",
  "Batch.codeLibrary.default.description.label": "Set the default code library to use when running batch execution.",
  "Batch.codeLibrary.default.name.label": "Default code library for batch execution",
  "Batch.job.cancelation.timeout.description.label": "Set the batch cancellation timeout in seconds. This is the number of seconds to wait for the batch program to gracefully cancel its execution.",
  "Batch.job.cancelation.timeout.name.label": "Cancellation timeout limit for batch execution",
  "Batch.job.timeout.description.label": "Set the total timeout limit for batch execution in minutes.  This is the number of minutes from the time when execution began until the batch program should be terminated.",
  "Batch.job.timeout.name.label": "Timeout limit for batch execution",
  "Batch.job.wait.sleep.description.label": "Set the batch execution wait time in seconds. This is the number of seconds to wait before checking the status of the batch execution program.",
  "Batch.job.wait.sleep.name.label": "Batch execution wait time",
  "Batch.storage.rootFolder.description.label": "Set the folder location in the folder service where batch execution job logs and reports will be stored.",
  "Batch.storage.rootFolder.name.label": "Batch execution storage folder",
  "BusinessEvolutionPlans.copy.enabled.description.label": "Habilitar la copia del objeto del plan de evolución de negocios en la tabla de gestor de objetos.  Esta propiedad es de sólo lectura porque aún no hay soporte para la función.",
  "BusinessEvolutionPlans.copy.enabled.name.label": "Habilitar la copia del objeto del plan de evolución de negocios.",
  "BusinessEvolutionPlans.enabled.description.label": "Habilitar el objeto del plan de evolución de negocios e incluirlo en el menú de navegación.",
  "BusinessEvolutionPlans.enabled.name.label": "Habilitar el objeto del plan de evolución de negocios",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "Una lista separada por comas de métodos de configuración permitidos para la solución dada.  Puede ser “SINGLE” (sólo para el enfoque de única fuente), “MULTI” (sólo par el enfoque de múltiples fuentes) o “SINGLE,MULTI” para ambos enfoques.",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "Métodos de configuración del plan de evolución de negocios",
  "BusinessEvolutionPlans.initType.default.description.label": "Establecer el método de configuración predeterminado para nuevos planes de evolución de negocios. Puede ser “SINGLE” (para el enfoque de única fuente) o “MULTI” (para el enfoque de múltiples fuentes).",
  "BusinessEvolutionPlans.initType.default.name.label": "Método de configuración predeterminada para planes de evolución de negocios",
  "BusinessEvolutionPlans.targetVars.expressionMultipliers.description.label": "Set optional expressions or multipliers for target variables.  They replace or modify target variable values during aggregation for calculating horizon 0 values.",
  "BusinessEvolutionPlans.targetVars.expressionMultipliers.name.label": "Target variable expression configuration for calculating horizon 0 values.",
  "ChangeRequests.copy.enabled.description.label": "Habilitar la copia del objeto de solicitud de cambio en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ChangeRequests.copy.enabled.name.label": "Habilitar la copia del objeto de solicitud de cambio",
  "ChangeRequests.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página de solicitud de cambio. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Dimensiones necesarias para la página de solicitud de cambio",
  "ChangeRequests.enabled.description.label": "Habilitar el objeto de solicitud de cambio e incluirlo en el menú de navegación.",
  "ChangeRequests.enabled.name.label": "Habilitar objeto de solicitud de cambio",
  "CodeLibraries.copy.enabled.description.label": "Habilitar la copia del objeto de la librería de código en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "CodeLibraries.copy.enabled.name.label": "Habilitar la copia del objeto de la librería de código",
  "CodeLibraries.enabled.description.label": "Habilitar el objeto de librería de código e incluirlo en el menú de navegación.",
  "CodeLibraries.enabled.name.label": "Habilitar objeto de librería de código",
  "ConfigurationSets.copy.enabled.description.label": "Habilitar la copia del objeto del conjunto de configuración en la tabla del administrador de objetos.",
  "ConfigurationSets.copy.enabled.name.label": "Habilitar copia del objeto del conjunto de configuración",
  "ConfigurationSets.enabled.description.label": "Habilitar el objeto de conjunto de configuración e incluirlo en el menú de navegación.",
  "ConfigurationSets.enabled.name.label": "Habilitar objeto de conjunto de configuración",
  "ConfigurationTables.copy.enabled.description.label": "Habilitar la copia del objeto de la tabla de configuración en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ConfigurationTables.copy.enabled.name.label": "Habilitar la copia del objeto de la tabla de configuración",
  "ConfigurationTables.enabled.description.label": "Habilitar el objeto de tabla de configuración e incluirlo en el menú de navegación.",
  "ConfigurationTables.enabled.name.label": "Habilitar objeto de tabla de configuración",
  "Cycles.baseDttm.required.description.label": "Requerir la selección de una fecha y hora base en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.baseDttm.required.name.label": "Requerir fecha y hora base en la página del ciclo",
  "Cycles.codeLibrary.default.description.label": "Establecer la librería de código predeterminada para utilizar al crear un nuevo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Librería de código predeterminada para ciclos",
  "Cycles.codeLibrary.required.description.label": "Requerir que esté seleccionada una librería de código en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Requerir librería de código en la página del ciclo",
  "Cycles.computeContext.default.description.label": "Nombre del contexto de cálculo para utilizar al ejecutar ciclos.  Si está en blanco, el nombre del contexto de cálculo se obtendrá de la configuración de servicio Risk Cirrus Core en SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Contexto de cálculo para ciclos",
  "Cycles.configurationSet.default.description.label": "Establecer el conjunto de configuración predeterminado para utilizar al crear un nuevo ciclo.",
  "Cycles.configurationSet.default.name.label": "Conjunto de configuración predeterminado para ciclos",
  "Cycles.configurationSet.required.description.label": "Requerir que esté seleccionado un conjunto de configuración en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.configurationSet.required.name.label": "Requerir conjunto de configuración en la página del ciclo",
  "Cycles.copy.enabled.description.label": "Habilitar la copia del objeto de ciclo en la tabla del administrador de objetos.",
  "Cycles.copy.enabled.name.label": "Habilitar la copia del objeto de ciclo",
  "Cycles.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página del ciclo. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensiones necesarias para la página del ciclo",
  "Cycles.enabled.description.label": "Habilitar el objeto de ciclo e incluirlo en el menú de navegación.",
  "Cycles.enabled.name.label": "Habilitar objeto de ciclo",
  "Cycles.entityRole.enabled.description.label": "Enable the display of the entity role field on the cycle object. The field is mandatory if enabled.",
  "Cycles.entityRole.enabled.name.label": "Enable the entity role field on cycles",
  "Cycles.initScriptName.default.description.label": "Establecer el script predeterminado que se utilizará para la tarea de inicialización en nuevas plantillas de flujo de trabajo para el objeto de ciclo.",
  "Cycles.initScriptName.default.name.label": "Script de inicialización predeterminado para ciclos",
  "Cycles.initTaskName.default.description.label": "Establecer el nombre de tarea que se utilizará para la tarea de inicialización en nuevas plantillas de flujo de trabajo para el objeto de ciclo.",
  "Cycles.initTaskName.default.name.label": "Nombre de la tarea para la tarea de inicialización en ciclos",
  "Cycles.pollScriptExecution.maxIterations.description.label": "Maximum number of iterations to poll for script execution status updates in cycles.",
  "Cycles.pollScriptExecution.maxIterations.name.label": "Maximum iterations to poll in cycles for script execution",
  "Cycles.pollScriptExecution.minSleepInterval.description.label": "Minimum amount of time to sleep between polling iterations when polling for script execution status updates in cycles.",
  "Cycles.pollScriptExecution.minSleepInterval.name.label": "Minimum sleep interval when polling in cycles for script execution",
  "Cycles.pollWorkflow.maxIterations.description.label": "Maximum number of iterations to poll for workflow updates in cycles.",
  "Cycles.pollWorkflow.maxIterations.name.label": "Maximum iterations to poll in cycles for workflow updates",
  "Cycles.pollWorkflow.minSleepInterval.description.label": "Minimum amount of time to sleep between polling iterations when polling for workflow updates in cycles.",
  "Cycles.pollWorkflow.minSleepInterval.name.label": "Minimum sleep interval when polling in cycles for workflow updates",
  "Cycles.state.default.description.label": "Set the default dropdown value when the state field is enabled on the cylce.",
  "Cycles.state.default.name.label": "Set the default state for cycles",
  "Cycles.state.enabled.description.label": "Enable the state field on the cycle object. Setting the value to false will set the state field to read-only and set the state to Production by default. This option allows the prevention of non-production cycles being created in a PRODUCTION environment.",
  "Cycles.state.enabled.name.label": "Enable the state field on the cycle object",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Habilita la actualización del historial del diagrama de flujo (estados de la tarea de flujo de trabajo) utilizando pasos de interacción UI. Si está opción está deshabilitada, el historial del flujo se actualizará mediante el servicio del historial del flujo con la función “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Habilitar la actualización del historial del diagrama de flujo de interacciones UI.",
  "Cycles.useKRM.enabled.description.label": "Habilitar el uso del servicio KRM para activar campos obligatorios adicionales, conjunto de productos y moneda de representación, en ciclos",
  "Cycles.useKRM.enabled.name.label": "Habilitar el servicio KRM en ciclos",
  "Cycles.workflowTemplate.default.name.label": "Plantilla de flujo de trabajo predeterminada para ciclos",
  "Cycles.workflowTransitions.skipTaskValue.description.label": "Name of the workflow transition that will skip execution of script-type tasks.",
  "Cycles.workflowTransitions.skipTaskValue.name.label": "Workflow transition that skips script execution",
  "Cycles.workflowTransitions.validateParameters.description.label": "Lista de nombres de transición del flujo de trabajo separada por comas para la que debe realizarse la validación de parámetros.  Para cualquier tarea de tipo de script en un flujo de trabajo, si el usuario selecciona una transición de flujo en esta lista, la página Ciclo validará los parámetros necesarios antes de ejecutar la tarea.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transiciones de flujos que necesitan validación de los parámetros",
  "Dashboard.report1.label.description.label": "Label to display on the first tab on the dashboard page",
  "Dashboard.report1.label.name.label": "Dashboard page - tab label for first tab",
  "Dashboard.report1.uuid.description.label": "Establezca el UUID del informe que se mostrará por defecto en la página del cuadro de mandos",
  "Dashboard.report1.uuid.name.label": "UUID predeterminado del informe para la página del cuadro de mandos",
  "Dashboard.report10.label.description.label": "Label to display on the fifth tab on the dashboard page",
  "Dashboard.report10.label.name.label": "Dashboard page - tab label for fifth tab",
  "Dashboard.report10.uuid.description.label": "Report to display inside the fifth tab on the dashboard page",
  "Dashboard.report10.uuid.name.label": "Dashboard page - report for fifth tab",
  "Dashboard.report2.label.description.label": "Label to display on the second tab on the dashboard page",
  "Dashboard.report2.label.name.label": "Dashboard page - tab label for second tab",
  "Dashboard.report2.uuid.description.label": "Report to display inside the second tab on the dashboard page",
  "Dashboard.report2.uuid.name.label": "Dashboard page - report for second tab",
  "Dashboard.report3.label.description.label": "Label to display on the third tab on the dashboard page",
  "Dashboard.report3.label.name.label": "Dashboard page - tab label for third tab",
  "Dashboard.report3.uuid.description.label": "Report to display inside the third tab on the dashboard page",
  "Dashboard.report3.uuid.name.label": "Dashboard page - report for third tab",
  "Dashboard.report4.label.description.label": "Label to display on the fourth tab on the dashboard page",
  "Dashboard.report4.label.name.label": "Dashboard page - tab label for fourth tab",
  "Dashboard.report4.uuid.description.label": "Report to display inside the fourth tab on the dashboard page",
  "Dashboard.report4.uuid.name.label": "Dashboard page - report for fourth tab",
  "Dashboard.report5.label.description.label": "Label to display on the fifth tab on the dashboard page",
  "Dashboard.report5.label.name.label": "Dashboard page - tab label for fifth tab",
  "Dashboard.report5.uuid.description.label": "Report to display inside the fifth tab on the dashboard page",
  "Dashboard.report5.uuid.name.label": "Dashboard page - report for fifth tab",
  "Dashboard.report6.label.description.label": "Label to display on the first tab on the dashboard page",
  "Dashboard.report6.label.name.label": "Dashboard page - tab label for first tab",
  "Dashboard.report6.uuid.description.label": "Report to display inside the first tab on the dashboard page",
  "Dashboard.report6.uuid.name.label": "Dashboard page - report for first tab",
  "Dashboard.report7.label.description.label": "Label to display on the second tab on the dashboard page",
  "Dashboard.report7.label.name.label": "Dashboard page - tab label for second tab",
  "Dashboard.report7.uuid.description.label": "Report to display inside the second tab on the dashboard page",
  "Dashboard.report7.uuid.name.label": "Dashboard page - report for second tab",
  "Dashboard.report8.label.description.label": "Label to display on the third tab on the dashboard page",
  "Dashboard.report8.label.name.label": "Dashboard page - tab label for third tab",
  "Dashboard.report8.uuid.description.label": "Report to display inside the third tab on the dashboard page",
  "Dashboard.report8.uuid.name.label": "Dashboard page - report for third tab",
  "Dashboard.report9.label.description.label": "Label to display on the fourth tab on the dashboard page",
  "Dashboard.report9.label.name.label": "Dashboard page - tab label for fourth tab",
  "Dashboard.report9.uuid.description.label": "Report to display inside the fourth tab on the dashboard page",
  "Dashboard.report9.uuid.name.label": "Dashboard page - report for fourth tab",
  "DataDefinitions.copy.enabled.description.label": "Habilitar la copia del objeto de definición de datos en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "DataDefinitions.copy.enabled.name.label": "Habilitar la copia del objeto de definición de datos",
  "DataDefinitions.enabled.description.label": "Habilitar el objeto de definición de datos e incluirlo en el menú de navegación.",
  "DataDefinitions.enabled.name.label": "Habilitar objeto de definición de datos",
  "DataMaps.copy.enabled.description.label": "Habilitar la copia del objeto de mapa de datos en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "DataMaps.copy.enabled.name.label": "Habilitar la copia del objeto del mapa de datos",
  "DataMaps.enabled.description.label": "Habilitar el objeto de mapa de datos e incluirlo en el menú de navegación.",
  "DataMaps.enabled.name.label": "Habilitar objeto de mapa de datos",
  "DataProjects.copy.enabled.description.label": "Habilitar la copia del objeto Proyecto de datos en la tabla del administrador de objetos.  Esta propiedad es de sólo lectura porque aún no hay soporte para la función.",
  "DataProjects.copy.enabled.name.label": "Habilitar la copia del objeto Proyecto de datos",
  "DataProjects.enabled.description.label": "Habilitar el objeto Proyecto de datos e incluirlo en el menú de navegación.",
  "DataProjects.enabled.name.label": "Habilitar objeto Proyecto de datos",
  "DataSecurityRules.copy.enabled.description.label": "Habilitar la copia del objeto de regla de seguridad de datos en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "DataSecurityRules.copy.enabled.name.label": "Habilitar la copia del objeto de regla de seguridad de datos",
  "DataSecurityRules.enabled.description.label": "Habilitar el objeto de regla de seguridad de datos e incluirlo en el menú de navegación.",
  "DataSecurityRules.enabled.name.label": "Habilitar objeto de reglas de seguridad de datos",
  "Findings.copy.enabled.description.label": "Habilitar la copia del objeto de deficiencias en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "Findings.copy.enabled.name.label": "Habilitar la copia del objeto de deficiencias",
  "Findings.customFields.doNotCopyList.description.label": "A comma-delimited list of custom fields that will not be copied when a user copies an existing finding. The fields correspond to the 'registrationFieldDefinitions.name' column in the 'RegistrationFieldDefinitions' loader.",
  "Findings.customFields.doNotCopyList.name.label": "Fields that will not be copied from an existing finding",
  "Findings.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página de deficiencias. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensiones necesarias para la página de deficiencias",
  "Findings.enabled.description.label": "Habilitar el objeto de deficiencia e incluirlo en el menú de navegación.",
  "Findings.enabled.name.label": "Habilitar objeto de deficiencias",
  "Findings.linkedFields.doNotCopyList.description.label": "A comma-delimited list of relationship fields that will not be copied when a user copies an existing finding.",
  "Findings.linkedFields.doNotCopyList.name.label": "Relationships that will not be copied from an existing finding",
  "Forms.copy.enabled.description.label": "Habilitar la copia del objeto del formulario en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "Forms.copy.enabled.name.label": "Habilitar la copia del objeto del formulario",
  "Forms.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página del formulario. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensiones necesarias para la página del formulario",
  "Forms.enabled.description.label": "Habilitar el objeto de formulario e incluirlo en el menú de navegación.",
  "Forms.enabled.name.label": "Habilitar objeto de formulario",
  "InventoryAttestations.copy.enabled.description.label": "Habilitar la copia del objeto de atestación del inventario en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "InventoryAttestations.copy.enabled.name.label": "Habilitar la copia del objeto de atestación del inventario",
  "InventoryAttestations.enabled.description.label": "Habilitar el objeto de atestación de inventario e incluirlo en el menú de navegación.",
  "InventoryAttestations.enabled.name.label": "Habilitar objeto de atestación del inventario",
  "KPIs.copy.enabled.description.label": "Habilitar la copia del objeto KPI en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "KPIs.copy.enabled.name.label": "Habilitar la copia del objeto KPI",
  "KPIs.enabled.description.label": "Habilitar el objeto KPI e incluirlo en el menú de navegación.",
  "KPIs.enabled.name.label": "Habilitar objeto de indicador clave de desempeño",
  "KPIs.thresholds.intervals.restricted.description.label": "Restringir el número de intervalos y colores para los umbrales que se agregan al indicador clave de desempeño y al plan de supervisión",
  "KPIs.thresholds.intervals.restricted.name.label": "Restringir el número de intervalos y colores para los umbrales",
  "ModelAttestations.copy.enabled.description.label": "Habilitar la copia del objeto de atestación del modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ModelAttestations.copy.enabled.name.label": "Habilitar la copia del objeto de atestación del modelo",
  "ModelAttestations.enabled.description.label": "Habilitar el objeto de atestación del modelo e incluirlo en el menú de navegación.",
  "ModelAttestations.enabled.name.label": "Habilitar objeto de atestación del modelo",
  "ModelCandidateAssessments.copy.enabled.description.label": "Habilitar la copia del objeto de evaluación del candidato a modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Habilitar la copia del objeto de evaluación del candidato a modelo",
  "ModelCandidateAssessments.enabled.description.label": "Habilitar el objeto de evaluación de candidato a modelo e incluirlo en el menú de navegación.",
  "ModelCandidateAssessments.enabled.name.label": "Habilitar el objeto de evaluación de candidato a modelo",
  "ModelReviews.copy.enabled.description.label": "Habilitar la copia del objeto de revisión del modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ModelReviews.copy.enabled.name.label": "Habilitar la copia del objeto de revisión del modelo",
  "ModelReviews.enabled.description.label": "Habilitar el objeto de revisión del modelo e incluirlo en el menú de navegación.",
  "ModelReviews.enabled.name.label": "Habilitar objeto de revisión del modelo",
  "Models.copy.enabled.description.label": "Habilitar la copia del objeto del modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "Models.copy.enabled.name.label": "Habilitar la copia del objeto del modelo",
  "Models.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página del modelo. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensiones requeridas para la página del modelo",
  "Models.enabled.description.label": "Habilitar el objeto de revisión del modelo e incluirlo en el menú de navegación.",
  "Models.enabled.name.label": "Habilitar objeto del modelo",
  "Models.workflowTemplate.default.description.label": "Set the default workflow template to be used for models",
  "Models.workflowTemplate.default.name.label": "Default workflow template for models",
  "MonitoringPlans.copy.enabled.description.label": "Habilitar la copia del objeto del plan de monitorización en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "MonitoringPlans.copy.enabled.name.label": "Habilitar la copia del objeto del plan de monitorización",
  "MonitoringPlans.enabled.description.label": "Habilitar el objeto del plan de monitorización e incluirlo en el menú de navegación.",
  "MonitoringPlans.enabled.name.label": "Habilitar objeto del plan de monitorización.",
  "NonModels.copy.enabled.description.label": "Habilitar la copia del objeto no modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "NonModels.copy.enabled.name.label": "Habilitar la copia del objeto no modelo",
  "NonModels.enabled.description.label": "Habilitar el objeto del no modelo e incluirlo en el menú de navegación.",
  "NonModels.enabled.name.label": "Habilitar objeto de no modelo",
  "RuleSets.calibration.qFactors.description.label": "Establecer calibración de factor Q para controlar las preguntas y respuestas para la solución.",
  "RuleSets.calibration.qFactors.name.label": "Establecer calibración de factor Q",
  "RuleSets.copy.enabled.description.label": "Habilitar la copia del objeto del conjunto de reglas en la tabla del administrador de objetos.",
  "RuleSets.copy.enabled.name.label": "Habilitar la copia del objeto del conjunto de reglas",
  "RuleSets.enabled.description.label": "Habilitar el objeto del conjunto de reglas e incluirlo en el menú de navegación.",
  "RuleSets.enabled.name.label": "Habilitar el objeto del conjunto de reglas",
  "RuleSets.types.enabledList.description.label": "Una lista delimitada por comas de tipos de conjunto de reglas para habilitar para la solución especificada.",
  "RuleSets.types.enabledList.name.label": "Lista de tipos de conjunto de reglas",
  "RunETL.enabled.description.label": "Habilitar el componente ETL en la página de carga de datos para ejecutar trabajos ETL en una solución",
  "RunETL.enabled.name.label": "Habilitar trabajos ETL",
  "Scripts.copy.enabled.description.label": "Habilitar la copia del objeto de script en la tabla del administrador de objetos.",
  "Scripts.copy.enabled.name.label": "Habilitar la copia del objeto de script",
  "Scripts.enabled.description.label": "Habilitar el objeto del script e incluirlo en el menú de navegación.",
  "Scripts.enabled.name.label": "Habilitar objeto del script",
  "Scripts.subtypes.excludeList.description.label": "A comma-delimited list of option codes to hide from the script subtype dropdown.",
  "Scripts.subtypes.excludeList.name.label": "List of disabled script subtypes",
  "Solution.adminGroupId.description.label": "Establecer el ID del grupo administrador para la solución especificada.",
  "Solution.adminGroupId.name.label": "ID del grupo administrador de la solución",
  "Solution.core.dataloader.location.description.label": "Set the folder location in the folder service where data loader files are stored.",
  "Solution.core.dataloader.location.name.label": "Data loader file location",
  "Solution.pages.adminOnlyList.description.label": "Establecer una lista de páginas que sean solo visibles a usuarios administradores.",
  "Solution.pages.adminOnlyList.name.label": "Establecer solo páginas administradoras",
  "Solution.pages.alwaysVisibleList.description.label": "Establecer una lista de páginas que siempre estarán visibles para el usuario.",
  "Solution.pages.alwaysVisibleList.name.label": "Establecer páginas visibles siempre",
  "Solution.rpmEnabled.description.label": "Habilitar monitorización de rendimiento de riesgo para la solución especificada.",
  "Solution.rpmEnabled.name.label": "Habilitar monitorización de rendimiento de riesgo",
  "Solution.useBaseDttm.default.description.label": "Habilitar utilizando el campo baseDttm (marca de tiempo) en vez de baseDt (fecha) como fecha base",
  "Solution.useBaseDttm.default.name.label": "Establecer el tipo de campo Fecha base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Habilitar la herramienta de conversión de flujo de trabajo en la página Plantilla de flujo de trabajo. Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Habilitar la herramienta de conversión de flujo de trabajo",
  "WorkflowTemplates.copy.enabled.description.label": "Habilitar la copia del objeto de la plantilla de flujo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "WorkflowTemplates.copy.enabled.name.label": "Habilitar la copia del objeto de la plantilla de flujo",
  "WorkflowTemplates.enabled.description.label": "Habilitar el objeto de plantilla de flujo e incluirlo en el menú de navegación.",
  "WorkflowTemplates.enabled.name.label": "Habilitar objeto de plantilla de flujo de trabajo",
  "WorkflowTemplates.objectType.default.description.label": "Set the default object type for workflow templates. If your solution uses workflow templates for multiple objects, or if you do not want to set a default object type, then this property can be empty.",
  "WorkflowTemplates.objectType.default.name.label": "Default object type for workflow templates"
}
