{
  "AnalysisData.enabled.description.label": "Habilitar el objeto de datos de análisis e incluirlo en el menú de navegación.",
  "AnalysisData.enabled.name.label": "Habilitar objeto de datos de análisis",
  "AnalysisRun.computeContext.default.description.label": "Nombre del contexto de cálculo para utilizar al ejecutar ejecuciones de análisis.",
  "AnalysisRun.computeContext.default.name.label": "Contexto de cálculo para ejecuciones del análisis",
  "AnalysisRun.productionFlg.default.value.description.label": "Establecer el indicador de producción como verdadero o falso por defecto al crear una nueva ejecución del análisis.",
  "AnalysisRun.productionFlg.default.value.name.label": "Indicador de producción predeterminado para ejecuciones de análisis",
  "AnalysisRuns.enabled.description.label": "Habilitar el objeto de ejecución del análisis e incluirlo en el menú de navegación.",
  "AnalysisRuns.enabled.name.label": "Habilitar objeto de ejecución de análisis",
  "AttributionTemplates.enabled.description.label": "Habilitar el objeto de plantillas de atribución e incluirlo en el menú de navegación.",
  "AttributionTemplates.enabled.name.label": "Habilitar objeto de plantillas de atribución",
  "CodeLibraries.enabled.description.label": "Habilitar el objeto de librería de código e incluirlo en el menú de navegación.",
  "CodeLibraries.enabled.name.label": "Habilitar objeto de librería de código",
  "ConfigurationSets.enabled.description.label": "Habilitar el objeto de conjunto de configuración e incluirlo en el menú de navegación.",
  "ConfigurationSets.enabled.name.label": "Habilitar objeto de conjunto de configuración",
  "ConfigurationTables.enabled.description.label": "Habilitar el objeto de tabla de configuración e incluirlo en el menú de navegación.",
  "ConfigurationTables.enabled.name.label": "Habilitar objeto de tabla de configuración",
  "Cycles.baseDttm.required.description.label": "Requerir la selección de una fecha y hora base en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.baseDttm.required.name.label": "Requerir fecha y hora base en la página del ciclo",
  "Cycles.codeLibrary.default.description.label": "Establecer la librería de código predeterminada para utilizar al crear un nuevo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Librería de código predeterminada para ciclos",
  "Cycles.codeLibrary.required.description.label": "Requerir que esté seleccionada una librería de código en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Requerir librería de código en la página del ciclo",
  "Cycles.computeContext.default.description.label": "Nombre del contexto de cálculo para utilizar al ejecutar ciclos.",
  "Cycles.computeContext.default.name.label": "Contexto de cálculo para ciclos",
  "Cycles.configurationSet.default.description.label": "Establecer el conjunto de configuración predeterminado para utilizar al crear un nuevo ciclo.",
  "Cycles.configurationSet.default.name.label": "Conjunto de configuración predeterminado para ciclos",
  "Cycles.configurationSet.required.description.label": "Requerir que esté seleccionado un conjunto de configuración en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.configurationSet.required.name.label": "Requerir conjunto de configuración en la página del ciclo",
  "Cycles.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas requeridas por defecto para la página del cliclo. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensiones necesarias para la página del ciclo",
  "Cycles.enabled.description.label": "Habilitar el objeto de ciclo e incluirlo en el menú de navegación.",
  "Cycles.enabled.name.label": "Habilitar objeto de ciclo",
  "Cycles.initScriptName.default.description.label": "Establecer el script predeterminado que se utilizará para la tarea de inicialización en nuevas plantillas de flujo de trabajo para el objeto de ciclo.",
  "Cycles.initScriptName.default.name.label": "Script de inicialización predeterminado para ciclos",
  "Cycles.initTaskName.default.description.label": "Establecer el nombre de tarea que se utilizará para la tarea de inicialización en nuevas plantillas de flujo de trabajo para el objeto de ciclo.",
  "Cycles.initTaskName.default.name.label": "Nombre de la tarea para la tarea de inicialización en ciclos",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Habilita la actualización del historial del diagrama de flujo (estados de la tarea de flujo de trabajo) utilizando pasos de interacción UI. Si está opción está deshabilitada, el historial del flujo se actualizará mediante el servicio del historial del flujo con la función “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Habilitar la actualización del historial del diagrama de flujo de interacciones UI.",
  "Cycles.workflowTransitions.validateParameters.description.label": "Lista de nombres de transición del flujo de trabajo separada por comas para la que debe realizarse la validación de parámetros.  Para cualquier tarea de tipo de script en un flujo de trabajo, si el usuario selecciona una transición de flujo en esta lista, la página Ciclo validará los parámetros necesarios antes de ejecutar la tarea.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transiciones de flujos que requieren validación de parámetros",
  "DataDefinitions.enabled.description.label": "Habilitar el objeto de definición de datos e incluirlo en el menú de navegación.",
  "DataDefinitions.enabled.name.label": "Habilitar objeto de definición de datos",
  "DataMaps.enabled.description.label": "Habilitar el objeto de mapa de datos e incluirlo en el menú de navegación.",
  "DataMaps.enabled.name.label": "Habilitar objeto de mapa de datos",
  "DataSecurityRules.enabled.description.label": "Habilitar el objeto de regla de seguridad de datos e incluirlo en el menú de navegación.",
  "DataSecurityRules.enabled.name.label": "Habilitar objeto de reglas de seguridad de datos",
  "Findings.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas requeridas por defecto para la página de deficiencias. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensiones necesarias para la página de deficiencias",
  "Findings.enabled.description.label": "Habilitar el objeto de deficiencia e incluirlo en el menú de navegación.",
  "Findings.enabled.name.label": "Habilitar objeto de deficiencias",
  "Forms.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas requeridas por defecto para la página del formulario. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensiones necesarias para la página del formulario",
  "Forms.enabled.description.label": "Habilitar el objeto de formulario e incluirlo en el menú de navegación.",
  "Forms.enabled.name.label": "Habilitar objeto de formulario",
  "InventoryAttestations.enabled.description.label": "Habilitar el objeto de atestación de inventario e incluirlo en el menú de navegación.",
  "InventoryAttestations.enabled.name.label": "Habilitar objeto de atestación del inventario",
  "ModelAttestations.enabled.description.label": "Habilitar el objeto de atestación del modelo e incluirlo en el menú de navegación.",
  "ModelAttestations.enabled.name.label": "Habilitar objeto de atestación del modelo",
  "ModelCandidateAssessments.enabled.description.label": "Habilitar el objeto de evaluación del candidato a modelo e incluirlo en el menú de navegación.",
  "ModelCandidateAssessments.enabled.name.label": "Habilitar el objeto de evaluación del candidato a modelo",
  "ModelReviews.enabled.description.label": "Habilitar el objeto de revisión del modelo e incluirlo en el menú de navegación.",
  "ModelReviews.enabled.name.label": "Habilitar objeto de revisión del modelo",
  "Models.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas requeridas por defecto para la página del modelo. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensiones requeridas para la página del modelo",
  "Models.enabled.description.label": "Habilitar el objeto de revisión del modelo e incluirlo en el menú de navegación.",
  "Models.enabled.name.label": "Habilitar objeto del modelo",
  "NonModels.enabled.description.label": "Habilitar el objeto del no modelo e incluirlo en el menú de navegación.",
  "NonModels.enabled.name.label": "Habilitar objeto de no modelo",
  "RuleSets.enabled.description.label": "Habilitar el objeto del conjunto de reglas e incluirlo en el menú de navegación.",
  "RuleSets.enabled.name.label": "Habilitar el objeto del conjunto de reglas",
  "Scripts.enabled.description.label": "Habilitar el objeto del script e incluirlo en el menú de navegación.",
  "Scripts.enabled.name.label": "Habilitar objeto del script",
  "Solution.adminGroupId.description.label": "Establecer el ID del grupo administrador para la solución especificada.",
  "Solution.adminGroupId.name.label": "ID del grupo admin de la solución",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Habilitar la herramienta de conversión del flujo de trabajo en la página Plantilla de flujo de trabajo. Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Habilitar la herramienta de conversión de flujo de trabajo",
  "WorkflowTemplates.enabled.description.label": "Habilitar el objeto de plantilla de flujo e incluirlo en el menú de navegación.",
  "WorkflowTemplates.enabled.name.label": "Habilitar objeto de plantilla de flujo de trabajo"
}
