{
  "AllocationSchemes.copy.enabled.description.label": "Enable copying of the allocation scheme object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "AllocationSchemes.copy.enabled.name.label": "Enable copying of the allocation scheme object",
  "AllocationSchemes.enabled.description.label": "Enable the allocation scheme object and include it in the navigation menu.",
  "AllocationSchemes.enabled.name.label": "Enable allocation scheme object",
  "AllocationSchemes.types.enabledList.description.label": "A comma-delimited list of allocation types to enable for the specified solution.",
  "AllocationSchemes.types.enabledList.name.label": "List of enabled allocation types",
  "AnalysisData.copy.enabled.description.label": "Habilitar la copia del objeto de datos de análisis en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "AnalysisData.copy.enabled.name.label": "Habilitar la copia del objeto de datos de análisis",
  "AnalysisData.enabled.description.label": "Habilitar el objeto de datos de análisis e incluirlo en el menú de navegación.",
  "AnalysisData.enabled.name.label": "Habilitar objeto de datos de análisis",
  "AnalysisRuns.codeLibrary.default.description.label": "Establezca la librería de código predeterminada para una ejecución de análisis. Se aplica cuando no hay un ciclo seleccionado.",
  "AnalysisRuns.codeLibrary.default.name.label": "Librería de código predeterminada para ejecuciones de análisis",
  "AnalysisRuns.computeContext.default.description.label": "Nombre del contexto de cálculo que se va a utilizar al ejecutar ejecuciones de análisis.  Si está en blanco, el nombre del contexto de cálculo se obtendrá de la configuración de servicio Risk Cirrus Core en SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Contexto de cálculo para ejecuciones del análisis",
  "AnalysisRuns.configurationSet.default.description.label": "Establecer el conjunto de configuración predeterminado para una ejecución de análisis. Se aplica cuando no hay un ciclo seleccionado.",
  "AnalysisRuns.configurationSet.default.name.label": "Conjunto de configuración predeterminado para ejecuciones de análisis",
  "AnalysisRuns.copy.enabled.description.label": "Habilitar la copia del objeto de ejecución del análisis en la tabla del administrador de objetos.",
  "AnalysisRuns.copy.enabled.name.label": "Habilitar la copia del objeto de ejecución del análisis",
  "AnalysisRuns.enabled.description.label": "Habilitar el objeto de ejecución del análisis e incluirlo en el menú de navegación.",
  "AnalysisRuns.enabled.name.label": "Habilitar objeto de ejecución de análisis",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Habilitar la ejecución de ejecuciones de análisis ad hoc sin un ciclo seleccionado.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Habilitar ejecución sin un ciclo",
  "AnalysisRuns.productionFlg.default.value.description.label": "Establecer el indicador de producción como verdadero o falso de forma predeterminada al crear una nueva ejecución del análisis.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Indicador de producción predeterminado para ejecuciones de análisis",
  "AttributionTemplates.copy.enabled.description.label": "Habilitar la copia del objeto de la plantilla de atribución en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "AttributionTemplates.copy.enabled.name.label": "Habilitar la copia del objeto de plantilla de atribución",
  "AttributionTemplates.enabled.description.label": "Habilitar el objeto de la plantilla de atribución e incluirlo en el menú de navegación.",
  "AttributionTemplates.enabled.name.label": "Habilitar el objeto de la plantilla de atribución",
  "Batch.codeLibrary.default": "Establecer la librería de código predeterminada para el código fuente del programa por lotes.",
  "Batch.job.cancelation.timeout": "Establecer el tiempo de espera de la cancelación por lotes en segundos. El número de segundos de espera para el programa por lotes para cancelar su ejecución.",
  "Batch.job.timeout": "El límite de la duración de la ejecución por lotes en minutos.",
  "Batch.job.wait.sleep": "Establecer el tiempo de pausa en espera en segundos. El número de segundos de espera antes de comprobar el estado de ejecución del programa por lotes.",
  "Batch.storage.rootFolder": "Establecer la ubicación de la carpeta en Content Server donde se almacenarán los informes y registro del trabajo por lotes.",
  "BusinessEvolutionPlans.copy.enabled.description.label": "Enable copying of the business evolution plan object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "BusinessEvolutionPlans.copy.enabled.name.label": "Enable copying of the business evolution plan object",
  "BusinessEvolutionPlans.enabled.description.label": "Enable the business evolution plan object and include it in the navigation menu.",
  "BusinessEvolutionPlans.enabled.name.label": "Enable business evolution plan object",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "A comma-separated list of allowed configuration methods for the given solution.  This can be 'SINGLE' (for just the single source approach), 'MULTI' (for just the multiple source approach), or 'SINGLE,MULTI' for both approaches.",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "Business evolution plan configuration methods",
  "BusinessEvolutionPlans.initType.default.description.label": "Set the default configuration method for new business evolution plans. This can be 'SINGLE' (for the single source approach) or 'MULTI' (for the multiple source approach).",
  "BusinessEvolutionPlans.initType.default.name.label": "Default configuration method for business evolution plans",
  "ChangeRequests.copy.enabled.description.label": "Habilitar la copia del objeto de solicitud de cambio en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ChangeRequests.copy.enabled.name.label": "Habilitar la copia del objeto de solicitud de cambio",
  "ChangeRequests.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página de solicitud de cambio. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Dimensiones necesarias para la página de solicitud de cambio",
  "ChangeRequests.enabled.description.label": "Habilitar el objeto de solicitud de cambio e incluirlo en el menú de navegación.",
  "ChangeRequests.enabled.name.label": "Habilitar objeto de solicitud de cambio",
  "CodeLibraries.copy.enabled.description.label": "Habilitar la copia del objeto de la librería de código en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "CodeLibraries.copy.enabled.name.label": "Habilitar la copia del objeto de la librería de código",
  "CodeLibraries.enabled.description.label": "Habilitar el objeto de librería de código e incluirlo en el menú de navegación.",
  "CodeLibraries.enabled.name.label": "Habilitar objeto de librería de código",
  "ConfigurationSets.copy.enabled.description.label": "Habilitar la copia del objeto del conjunto de configuración en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ConfigurationSets.copy.enabled.name.label": "Habilitar copia del objeto del conjunto de configuración",
  "ConfigurationSets.enabled.description.label": "Habilitar el objeto de conjunto de configuración e incluirlo en el menú de navegación.",
  "ConfigurationSets.enabled.name.label": "Habilitar objeto de conjunto de configuración",
  "ConfigurationTables.copy.enabled.description.label": "Habilitar la copia del objeto de la tabla de configuración en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ConfigurationTables.copy.enabled.name.label": "Habilitar la copia del objeto de la tabla de configuración",
  "ConfigurationTables.enabled.description.label": "Habilitar el objeto de tabla de configuración e incluirlo en el menú de navegación.",
  "ConfigurationTables.enabled.name.label": "Habilitar objeto de tabla de configuración",
  "Cycles.baseDttm.required.description.label": "Requerir la selección de una fecha y hora base en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.baseDttm.required.name.label": "Requerir fecha y hora base en la página del ciclo",
  "Cycles.codeLibrary.default.description.label": "Establecer la librería de código predeterminada para utilizar al crear un nuevo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Librería de código predeterminada para ciclos",
  "Cycles.codeLibrary.required.description.label": "Requerir que esté seleccionada una librería de código en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Requerir librería de código en la página del ciclo",
  "Cycles.computeContext.default.description.label": "Nombre del contexto de cálculo para utilizar al ejecutar ciclos.  Si está en blanco, el nombre del contexto de cálculo se obtendrá de la configuración de servicio Risk Cirrus Core en SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Contexto de cálculo para ciclos",
  "Cycles.configurationSet.default.description.label": "Establecer el conjunto de configuración predeterminado para utilizar al crear un nuevo ciclo.",
  "Cycles.configurationSet.default.name.label": "Conjunto de configuración predeterminado para ciclos",
  "Cycles.configurationSet.required.description.label": "Requerir que esté seleccionado un conjunto de configuración en la página del ciclo al crear un nuevo ciclo.",
  "Cycles.configurationSet.required.name.label": "Requerir conjunto de configuración en la página del ciclo",
  "Cycles.copy.enabled.description.label": "Habilitar la copia del objeto de ciclo en la tabla del administrador de objetos.",
  "Cycles.copy.enabled.name.label": "Habilitar la copia del objeto de ciclo",
  "Cycles.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página del ciclo. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensiones necesarias para la página del ciclo",
  "Cycles.enabled.description.label": "Habilitar el objeto de ciclo e incluirlo en el menú de navegación.",
  "Cycles.enabled.name.label": "Habilitar objeto de ciclo",
  "Cycles.initScriptName.default.description.label": "Establecer el script predeterminado que se utilizará para la tarea de inicialización en nuevas plantillas de flujo de trabajo para el objeto de ciclo.",
  "Cycles.initScriptName.default.name.label": "Script de inicialización predeterminado para ciclos",
  "Cycles.initTaskName.default.description.label": "Establecer el nombre de tarea que se utilizará para la tarea de inicialización en nuevas plantillas de flujo de trabajo para el objeto de ciclo.",
  "Cycles.initTaskName.default.name.label": "Nombre de la tarea para la tarea de inicialización en ciclos",
  "Cycles.state.default.description.label": "Establecer el valor desplegable predeterminado cuando esté habilitado el campo de estado en el ciclo.",
  "Cycles.state.default.name.label": "Establecer el estado predeterminado para ciclos",
  "Cycles.state.enabled.description.label": "Habilitar el campo de estado en el objeto de ciclo. El establecimiento del valor como falso establecerá el campo de estado como de sólo-lectura y el estado como Producción por defecto. Esta opción permite la prevención de que ciclos de no producción sean creados en un entorno PRODUCTION.",
  "Cycles.state.enabled.name.label": "Habilitar el campo de estado en el objeto de ciclo",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Habilita la actualización del historial del diagrama de flujo (estados de la tarea de flujo de trabajo) utilizando pasos de interacción UI. Si está opción está deshabilitada, el historial del flujo se actualizará mediante el servicio del historial del flujo con la función “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Habilitar la actualización del historial del diagrama de flujo de interacciones UI.",
  "Cycles.useKRM.enabled.description.label": "Enable the use of the KRM service to activate additional mandatory fields, Product Set and Reporting Currency, in cycles",
  "Cycles.useKRM.enabled.name.label": "Enable the KRM service in cycles",
  "Cycles.workflowTemplate.default.name.label": "Default Workflow Template for Cycles",
  "Cycles.workflowTransitions.validateParameters.description.label": "Lista de nombres de transición del flujo de trabajo separada por comas para la que debe realizarse la validación de parámetros.  Para cualquier tarea de tipo de script en un flujo de trabajo, si el usuario selecciona una transición de flujo en esta lista, la página Ciclo validará los parámetros necesarios antes de ejecutar la tarea.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transiciones de flujos que necesitan validación de los parámetros",
  "Dashboard.report1.uuid.description.label": "Establezca el UUID del informe que se mostrará por defecto en la página del cuadro de mandos",
  "Dashboard.report1.uuid.name.label": "UUID predeterminado del informe para la página del cuadro de mandos",
  "DataDefinitions.copy.enabled.description.label": "Habilitar la copia del objeto de definición de datos en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "DataDefinitions.copy.enabled.name.label": "Habilitar la copia del objeto de definición de datos",
  "DataDefinitions.enabled.description.label": "Habilitar el objeto de definición de datos e incluirlo en el menú de navegación.",
  "DataDefinitions.enabled.name.label": "Habilitar objeto de definición de datos",
  "DataMaps.copy.enabled.description.label": "Habilitar la copia del objeto de mapa de datos en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "DataMaps.copy.enabled.name.label": "Habilitar la copia del objeto del mapa de datos",
  "DataMaps.enabled.description.label": "Habilitar el objeto de mapa de datos e incluirlo en el menú de navegación.",
  "DataMaps.enabled.name.label": "Habilitar objeto de mapa de datos",
  "DataProjects.copy.enabled.description.label": "Enable copying of the Data Project object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "DataProjects.copy.enabled.name.label": "Enable copying of the Data Project object",
  "DataProjects.enabled.description.label": "Enable the Data Project object and include it in the navigation menu.",
  "DataProjects.enabled.name.label": "Enable Data Project object",
  "DataSecurityRules.copy.enabled.description.label": "Habilitar la copia del objeto de regla de seguridad de datos en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "DataSecurityRules.copy.enabled.name.label": "Habilitar la copia del objeto de regla de seguridad de datos",
  "DataSecurityRules.enabled.description.label": "Habilitar el objeto de regla de seguridad de datos e incluirlo en el menú de navegación.",
  "DataSecurityRules.enabled.name.label": "Habilitar objeto de reglas de seguridad de datos",
  "Findings.copy.enabled.description.label": "Habilitar la copia del objeto de deficiencias en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "Findings.copy.enabled.name.label": "Habilitar la copia del objeto de deficiencias",
  "Findings.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página de deficiencias. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensiones necesarias para la página de deficiencias",
  "Findings.enabled.description.label": "Habilitar el objeto de deficiencia e incluirlo en el menú de navegación.",
  "Findings.enabled.name.label": "Habilitar objeto de deficiencias",
  "Forms.copy.enabled.description.label": "Habilitar la copia del objeto del formulario en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "Forms.copy.enabled.name.label": "Habilitar la copia del objeto del formulario",
  "Forms.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página del formulario. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensiones necesarias para la página del formulario",
  "Forms.enabled.description.label": "Habilitar el objeto de formulario e incluirlo en el menú de navegación.",
  "Forms.enabled.name.label": "Habilitar objeto de formulario",
  "InventoryAttestations.copy.enabled.description.label": "Habilitar la copia del objeto de atestación del inventario en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "InventoryAttestations.copy.enabled.name.label": "Habilitar la copia del objeto de atestación del inventario",
  "InventoryAttestations.enabled.description.label": "Habilitar el objeto de atestación de inventario e incluirlo en el menú de navegación.",
  "InventoryAttestations.enabled.name.label": "Habilitar objeto de atestación del inventario",
  "KPIs.copy.enabled.description.label": "Habilitar la copia del objeto KPI en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "KPIs.copy.enabled.name.label": "Habilitar la copia del objeto KPI",
  "KPIs.enabled.description.label": "Habilitar el objeto KPI e incluirlo en el menú de navegación.",
  "KPIs.enabled.name.label": "Habilitar objeto de indicador clave de desempeño",
  "KPIs.thresholds.intervals.restricted.description.label": "Restringir el número de intervalos y colores para los umbrales que se agregan al indicador clave de desempeño y al plan de supervisión",
  "KPIs.thresholds.intervals.restricted.name.label": "Restringir el número de intervalos y colores para los umbrales",
  "ModelAttestations.copy.enabled.description.label": "Habilitar la copia del objeto de atestación del modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ModelAttestations.copy.enabled.name.label": "Habilitar la copia del objeto de atestación del modelo",
  "ModelAttestations.enabled.description.label": "Habilitar el objeto de atestación del modelo e incluirlo en el menú de navegación.",
  "ModelAttestations.enabled.name.label": "Habilitar objeto de atestación del modelo",
  "ModelCandidateAssessments.copy.enabled.description.label": "Habilitar la copia del objeto de evaluación del candidato a modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Habilitar la copia del objeto de evaluación del candidato a modelo",
  "ModelCandidateAssessments.enabled.description.label": "Habilitar el objeto de evaluación de candidato a modelo e incluirlo en el menú de navegación.",
  "ModelCandidateAssessments.enabled.name.label": "Habilitar el objeto de evaluación de candidato a modelo",
  "ModelReviews.copy.enabled.description.label": "Habilitar la copia del objeto de revisión del modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "ModelReviews.copy.enabled.name.label": "Habilitar la copia del objeto de revisión del modelo",
  "ModelReviews.enabled.description.label": "Habilitar el objeto de revisión del modelo e incluirlo en el menú de navegación.",
  "ModelReviews.enabled.name.label": "Habilitar objeto de revisión del modelo",
  "Models.copy.enabled.description.label": "Habilitar la copia del objeto del modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "Models.copy.enabled.name.label": "Habilitar la copia del objeto del modelo",
  "Models.dimensions.requiredList.description.label": "Una lista de dimensiones delimitada por comas necesaria de forma predeterminada para la página del modelo. Las dimensiones corresponden a la columna “namedTree.id” en el cargador de datos “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensiones requeridas para la página del modelo",
  "Models.enabled.description.label": "Habilitar el objeto de revisión del modelo e incluirlo en el menú de navegación.",
  "Models.enabled.name.label": "Habilitar objeto del modelo",
  "MonitoringPlans.copy.enabled.description.label": "Habilitar la copia del objeto del plan de monitorización en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "MonitoringPlans.copy.enabled.name.label": "Habilitar la copia del objeto del plan de monitorización",
  "MonitoringPlans.enabled.description.label": "Habilitar el objeto del plan de monitorización e incluirlo en el menú de navegación.",
  "MonitoringPlans.enabled.name.label": "Habilitar objeto del plan de monitorización.",
  "NonModels.copy.enabled.description.label": "Habilitar la copia del objeto no modelo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "NonModels.copy.enabled.name.label": "Habilitar la copia del objeto no modelo",
  "NonModels.enabled.description.label": "Habilitar el objeto del no modelo e incluirlo en el menú de navegación.",
  "NonModels.enabled.name.label": "Habilitar objeto de no modelo",
  "RuleSets.calibration.qFactors.description.label": "Establecer calibración de factor Q para controlar las preguntas y respuestas para la solución.",
  "RuleSets.calibration.qFactors.name.label": "Establecer calibración de factor Q",
  "RuleSets.copy.enabled.description.label": "Habilitar la copia del objeto del conjunto de reglas en la tabla del administrador de objetos.",
  "RuleSets.copy.enabled.name.label": "Habilitar la copia del objeto del conjunto de reglas",
  "RuleSets.enabled.description.label": "Habilitar el objeto del conjunto de reglas e incluirlo en el menú de navegación.",
  "RuleSets.enabled.name.label": "Habilitar el objeto del conjunto de reglas",
  "RuleSets.types.enabledList.description.label": "A comma-delimited list of rule set types to enable for the specified solution.",
  "RuleSets.types.enabledList.name.label": "Lista de tipos de conjuntos de reglas habilitados",
  "RunETL.enabled.description.label": "Habilitar el componente ETL en la página de carga de datos para ejecutar trabajos ETL en una solución",
  "RunETL.enabled.name.label": "Habilitar trabajos ETL",
  "Scripts.copy.enabled.description.label": "Habilitar la copia del objeto de script en la tabla del administrador de objetos.",
  "Scripts.copy.enabled.name.label": "Habilitar la copia del objeto de script",
  "Scripts.enabled.description.label": "Habilitar el objeto del script e incluirlo en el menú de navegación.",
  "Scripts.enabled.name.label": "Habilitar objeto del script",
  "Solution.adminGroupId.description.label": "Establecer el ID del grupo administrador para la solución especificada.",
  "Solution.adminGroupId.name.label": "ID del grupo administrador de la solución",
  "Solution.pages.adminOnlyList.description.label": "Establecer una lista de páginas que sean solo visibles a usuarios administradores.",
  "Solution.pages.adminOnlyList.name.label": "Establecer solo páginas administradoras",
  "Solution.pages.alwaysVisibleList.description.label": "Establecer una lista de páginas que siempre estarán visibles para el usuario.",
  "Solution.pages.alwaysVisibleList.name.label": "Establecer páginas visibles siempre",
  "Solution.rpmEnabled.description.label": "Habilitar monitorización de rendimiento de riesgo para la solución especificada.",
  "Solution.rpmEnabled.name.label": "Habilitar monitorización de rendimiento de riesgo",
  "Solution.useBaseDttm.default.description.label": "Habilitar utilizando el campo baseDttm (marca de tiempo) en vez de baseDt (fecha) como fecha base",
  "Solution.useBaseDttm.default.name.label": "Establecer el tipo de campo Fecha base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Habilitar la herramienta de conversión de flujo de trabajo en la página Plantilla de flujo de trabajo. Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Habilitar la herramienta de conversión de flujo de trabajo",
  "WorkflowTemplates.copy.enabled.description.label": "Habilitar la copia del objeto de la plantilla de flujo en la tabla del administrador de objetos.  Esta propiedad es de solo lectura porque aún no hay soporte para la función.",
  "WorkflowTemplates.copy.enabled.name.label": "Habilitar la copia del objeto de la plantilla de flujo",
  "WorkflowTemplates.enabled.description.label": "Habilitar el objeto de plantilla de flujo e incluirlo en el menú de navegación.",
  "WorkflowTemplates.enabled.name.label": "Habilitar objeto de plantilla de flujo de trabajo"
}
