{
  "AnalysisData.copy.enabled.description.label": "Enable copying of the analysis data object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "AnalysisData.copy.enabled.name.label": "Enable copying of the analysis data object",
  "AnalysisData.enabled.description.label": "Habilite o objeto de dados de análise e inclua-o no menu de navegação.",
  "AnalysisData.enabled.name.label": "Habilitar objeto de dados de análise",
  "AnalysisRuns.codeLibrary.default.description.label": "Defina a biblioteca de códigos padrão para uma execução de análise. Aplica-se quando o ciclo não está selecionado.",
  "AnalysisRuns.codeLibrary.default.name.label": "Biblioteca de códigos padrão para execuções de análise",
  "AnalysisRuns.computeContext.default.description.label": "Name of the compute context to use when executing analysis runs.  Se estiver em branco, o nome do contexto de computação será extraído da configuração do serviço Risk Cirrus Core no SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Compute context for analysis runs",
  "AnalysisRuns.configurationSet.default.description.label": "Defina o conjunto de configuração padrão para uma execução de análise. Aplica-se quando o ciclo não está selecionado.",
  "AnalysisRuns.configurationSet.default.name.label": "Conjunto de configuração padrão para execuções de análise",
  "AnalysisRuns.copy.enabled.description.label": "Enable copying of the analysis run object in the object manager table.",
  "AnalysisRuns.copy.enabled.name.label": "Enable copying of the analysis run object",
  "AnalysisRuns.enabled.description.label": "Habilite o objeto de execução de análise e inclua-o no menu de navegação.",
  "AnalysisRuns.enabled.name.label": "Habilitar objeto de execução de análise",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Habilite a execução de análises ad-hoc sem um ciclo selecionado.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Habilitar execução sem um ciclo",
  "AnalysisRuns.productionFlg.default.value.description.label": "Set the production flag to true or false by default when a new analysis run is created.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Production flag default for analysis runs",
  "AttributionTemplates.copy.enabled.description.label": "Enable copying of the attribution template object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "AttributionTemplates.copy.enabled.name.label": "Enable copying of the attribution template object",
  "AttributionTemplates.enabled.description.label": "Enable the attribution template object and include it in the navigation menu.",
  "AttributionTemplates.enabled.name.label": "Enable attribution template object",
  "ChangeRequests.copy.enabled.description.label": "Enable copying of the change request object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ChangeRequests.copy.enabled.name.label": "Enable copying of the change request object",
  "ChangeRequests.dimensions.requiredList.description.label": "A comma-delimited list of dimensions that are required by default for the change request page. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Required dimensions for the change request page",
  "ChangeRequests.enabled.description.label": "Enable the change request object and include it in the navigation menu.",
  "ChangeRequests.enabled.name.label": "Enable change request object",
  "CodeLibraries.copy.enabled.description.label": "Enable copying of the code library object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "CodeLibraries.copy.enabled.name.label": "Enable copying of the code library object",
  "CodeLibraries.enabled.description.label": "Habilite o objeto de biblioteca de códigos e inclua-o no menu de navegação.",
  "CodeLibraries.enabled.name.label": "Habilitar objeto da biblioteca de códigos",
  "ConfigurationSets.copy.enabled.description.label": "Enable copying of the configuration set object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ConfigurationSets.copy.enabled.name.label": "Enable copying of the configuration set object",
  "ConfigurationSets.enabled.description.label": "Habilite o objeto de conjunto de configuração e inclua-o no menu de navegação.",
  "ConfigurationSets.enabled.name.label": "Habilitar objeto de conjunto de configuração",
  "ConfigurationTables.copy.enabled.description.label": "Enable copying of the configuration table object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ConfigurationTables.copy.enabled.name.label": "Enable copying of the configuration table object",
  "ConfigurationTables.enabled.description.label": "Habilite o objeto de tabela de configuração e inclua-o no menu de navegação.",
  "ConfigurationTables.enabled.name.label": "Habilitar objeto de tabela de configuração",
  "Cycles.baseDttm.required.description.label": "Exige que uma data/hora base seja selecionada na página de ciclo ao criar um novo ciclo.",
  "Cycles.baseDttm.required.name.label": "Exigir data/hora base na página de ciclo",
  "Cycles.codeLibrary.default.description.label": "Defina a biblioteca de códigos padrão a ser usada ao criar um novo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Biblioteca de códigos padrão para ciclos",
  "Cycles.codeLibrary.required.description.label": "Exige que uma biblioteca de códigos seja selecionada na página de ciclo ao criar um novo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Exigir biblioteca de códigos na página de ciclo",
  "Cycles.computeContext.default.description.label": "Nome do contexto de computação a ser usado ao executar ciclos.  Se estiver em branco, o nome do contexto de computação será extraído da configuração do serviço Risk Cirrus Core no SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Contexto de computação para ciclos",
  "Cycles.configurationSet.default.description.label": "Defina o conjunto de configuração padrão a ser usado ao criar um novo ciclo.",
  "Cycles.configurationSet.default.name.label": "Conjunto de configuração padrão para ciclos",
  "Cycles.configurationSet.required.description.label": "Exige que um conjunto de configuração seja selecionado na página de ciclo ao criar um novo ciclo.",
  "Cycles.configurationSet.required.name.label": "Exigir conjunto de configuração na página de ciclo",
  "Cycles.copy.enabled.description.label": "Enable copying of the cycle object in the object manager table.",
  "Cycles.copy.enabled.name.label": "Enable copying of the cycle object",
  "Cycles.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de ciclo. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensões necessárias para a página de ciclo",
  "Cycles.enabled.description.label": "Habilite o objeto de ciclo e inclua-o no menu de navegação.",
  "Cycles.enabled.name.label": "Habilitar objeto de ciclo",
  "Cycles.initScriptName.default.description.label": "Defina o script padrão a ser usado para a tarefa de inicialização em novos modelos de fluxo de trabalho para o objeto de ciclo.",
  "Cycles.initScriptName.default.name.label": "Script de inicialização padrão para ciclos",
  "Cycles.initTaskName.default.description.label": "Defina o nome da tarefa a ser usado para a tarefa de inicialização em novos modelos de fluxo de trabalho para o objeto de ciclo.",
  "Cycles.initTaskName.default.name.label": "Nome da tarefa para a tarefa de inicialização em ciclos",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Permite a atualização do histórico do diagrama de fluxo de trabalho (status da tarefa de fluxo de trabalho) usando as etapas de interação da interface do usuário. Se esta opção estiver desativada, o histórico do fluxo de trabalho é atualizado usando o serviço de histórico worfklow usando a função “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Habilite a atualização do histórico do diagrama de fluxo de trabalho das interações da interface do usuário.",
  "Cycles.workflowTransitions.validateParameters.description.label": "Lista separada por vírgulas de nomes de transição de fluxo de trabalho para os quais a validação de parâmetro deve ser executada.  Para qualquer tarefa do tipo script em um fluxo de trabalho, se o usuário selecionar uma transição de fluxo de trabalho nesta lista, a página Ciclo validará os parâmetros necessários antes de executar a tarefa.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transições de fluxo de trabalho que requerem validação de parâmetro",
  "Dashboard.report1.uuid.description.label": "Set the UUID of the report which will be shown by default on the dashboard page",
  "Dashboard.report1.uuid.name.label": "Default report UUID for the dashboard page",
  "DataDefinitions.copy.enabled.description.label": "Enable copying of the data definition object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "DataDefinitions.copy.enabled.name.label": "Enable copying of the data definition object",
  "DataDefinitions.enabled.description.label": "Habilite o objeto de definição de dados e inclua-o no menu de navegação.",
  "DataDefinitions.enabled.name.label": "Habilitar objeto de definição de dados",
  "DataMaps.copy.enabled.description.label": "Enable copying of the data map object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "DataMaps.copy.enabled.name.label": "Enable copying of the data map object",
  "DataMaps.enabled.description.label": "Habilite o objeto de mapa de dados e inclua-o no menu de navegação.",
  "DataMaps.enabled.name.label": "Habilitar objeto de mapa de dados",
  "DataSecurityRules.copy.enabled.description.label": "Enable copying of the data security rule object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "DataSecurityRules.copy.enabled.name.label": "Enable copying of the data security rule object",
  "DataSecurityRules.enabled.description.label": "Habilite o objeto de regra de segurança dos dados e inclua-o no menu de navegação.",
  "DataSecurityRules.enabled.name.label": "Habilitar objeto de regra de segurança de dados",
  "Findings.copy.enabled.description.label": "Enable copying of the finding object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "Findings.copy.enabled.name.label": "Enable copying of the finding object",
  "Findings.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de constatação. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensões necessárias para a página de constatação",
  "Findings.enabled.description.label": "Habilite o objeto de constatação e inclua-o no menu de navegação.",
  "Findings.enabled.name.label": "Habilitar objeto de constatação",
  "Forms.copy.enabled.description.label": "Enable copying of the form object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "Forms.copy.enabled.name.label": "Enable copying of the form object",
  "Forms.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de formulário. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensões necessárias para a página de formulário",
  "Forms.enabled.description.label": "Habilite o objeto de formulário e inclua-o no menu de navegação.",
  "Forms.enabled.name.label": "Habilitar objeto de formulário",
  "InventoryAttestations.copy.enabled.description.label": "Enable copying of the inventory attestation object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "InventoryAttestations.copy.enabled.name.label": "Enable copying of the inventory attestation object",
  "InventoryAttestations.enabled.description.label": "Habilite o objeto de atestado de inventário e inclua-o no menu de navegação.",
  "InventoryAttestations.enabled.name.label": "Habilitar objeto de atestado de inventário",
  "KPIs.copy.enabled.description.label": "Enable copying of the KPI object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "KPIs.copy.enabled.name.label": "Enable copying of the KPI object",
  "KPIs.enabled.description.label": "Habilite o objeto de indicador chave de desempenho e inclua-o no menu de navegação.",
  "KPIs.enabled.name.label": "Habilitar objeto de indicador chave de desempenho",
  "KPIs.thresholds.intervals.restricted.description.label": "Restrict the number of intervals and colors for the thresholds that are added to the KPI and to the Monitoring Plan.",
  "KPIs.thresholds.intervals.restricted.name.label": "Restrict the number of intervals and colors for the thresholds",
  "ModelAttestations.copy.enabled.description.label": "Enable copying of the model attestation object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ModelAttestations.copy.enabled.name.label": "Enable copying of the model attestation object",
  "ModelAttestations.enabled.description.label": "Habilite o objeto de atestado de modelo e inclua-o no menu de navegação.",
  "ModelAttestations.enabled.name.label": "Habilitar objeto de atestado de modelo",
  "ModelCandidateAssessments.copy.enabled.description.label": "Enable copying of the model candidate assessment object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Enable copying of the model candidate assessment object",
  "ModelCandidateAssessments.enabled.description.label": "Ative o objeto de avaliação de candidato a modelo e inclua-o no menu de navegação.",
  "ModelCandidateAssessments.enabled.name.label": "Habilitar objeto de avaliação de candidato a modelo",
  "ModelReviews.copy.enabled.description.label": "Enable copying of the model review object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ModelReviews.copy.enabled.name.label": "Enable copying of the model review object",
  "ModelReviews.enabled.description.label": "Habilite o objeto de revisão de modelo e inclua-o no menu de navegação.",
  "ModelReviews.enabled.name.label": "Habilitar objeto de revisão de modelo",
  "Models.copy.enabled.description.label": "Enable copying of the model object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "Models.copy.enabled.name.label": "Enable copying of the model object",
  "Models.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de modelo. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensões necessárias para a página de modelo",
  "Models.enabled.description.label": "Habilite o objeto modelo e inclua-o no menu de navegação.",
  "Models.enabled.name.label": "Habilitar objeto modelo",
  "MonitoringPlans.copy.enabled.description.label": "Enable copying of the monitoring plan object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "MonitoringPlans.copy.enabled.name.label": "Enable copying of the monitoring plan object",
  "MonitoringPlans.enabled.description.label": "Habilite o objeto do plano de monitoramento e inclua-o no menu de navegação.",
  "MonitoringPlans.enabled.name.label": "Habilitar objeto do plano de monitoramento.",
  "NonModels.copy.enabled.description.label": "Enable copying of the non model object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "NonModels.copy.enabled.name.label": "Enable copying of the non model object",
  "NonModels.enabled.description.label": "Habilite o objeto não modelo e inclua-o no menu de navegação.",
  "NonModels.enabled.name.label": "Habilitar objeto não modelo",
  "RuleSets.calibration.qFactors.description.label": "Set the Q-Factor Calibration to control the questions and answers for the solution.",
  "RuleSets.calibration.qFactors.name.label": "Set Q-Factor Calibration",
  "RuleSets.copy.enabled.description.label": "Enable copying of the rule set object in the object manager table.",
  "RuleSets.copy.enabled.name.label": "Enable copying of the rule set object",
  "RuleSets.enabled.description.label": "Habilite o objeto de conjunto de regras e inclua-o no menu de navegação.",
  "RuleSets.enabled.name.label": "Habilitar objeto do conjunto de regras",
  "RuleSets.types.enabledList.descriptions.label": "A comma-delimited list of rule set types to enable for the specified solution.",
  "RuleSets.types.enabledList.name.label": "List of enabled rule set types",
  "RunETL.enabled.description.label": "Habilite o componente ETL na página de carregamento de dados para executar tarefas ETL em uma solução",
  "RunETL.enabled.name.label": "Habilitar trabalhos de ETL",
  "Scripts.copy.enabled.description.label": "Enable copying of the script object in the object manager table.",
  "Scripts.copy.enabled.name.label": "Enable copying of the script object",
  "Scripts.enabled.description.label": "Habilite o objeto de script e inclua-o no menu de navegação.",
  "Scripts.enabled.name.label": "Habilitar objeto de script",
  "Solution.adminGroupId.description.label": "Defina o ID do grupo de administradores para a solução especificada.",
  "Solution.adminGroupId.name.label": "ID do grupo de administração da solução",
  "Solution.pages.adminOnlyList.description.label": "Defina uma lista de páginas que são visíveis apenas para usuários administrativos.",
  "Solution.pages.adminOnlyList.name.label": "Definir páginas somente para administrador",
  "Solution.pages.alwaysVisibleList.description.label": "Defina uma lista de páginas que sempre estarão visíveis para o usuário.",
  "Solution.pages.alwaysVisibleList.name.label": "Definir páginas sempre visíveis",
  "Solution.rpmEnabled.description.label": "Habilite o monitoramento de desempenho de risco para a solução especificada.",
  "Solution.rpmEnabled.name.label": "Habilitar monitoramento de desempenho de risco",
  "Solution.useBaseDttm.default.description.label": "Habilite o uso do campo baseDttm (carimbo de data/hora) em vez de baseDt (data) como data base",
  "Solution.useBaseDttm.default.name.label": "Definir tipo de campo de Data base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Habilite a ferramenta de conversão de fluxo de trabalho na página Modelo de fluxo de trabalho. Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Habilitar ferramenta de conversão de fluxo de trabalho",
  "WorkflowTemplates.copy.enabled.description.label": "Enable copying of the workflow template object in the object manager table.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "WorkflowTemplates.copy.enabled.name.label": "Enable copying of the workflow template object",
  "WorkflowTemplates.enabled.description.label": "Habilite o objeto de modelo de fluxo de trabalho e inclua-o no menu de navegação.",
  "WorkflowTemplates.enabled.name.label": "Habilitar objeto de modelo de fluxo de trabalho"
}
