{
  "AllocationSchemes.copy.enabled.description.label": "Enable copying of the allocation scheme object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "AllocationSchemes.copy.enabled.name.label": "Enable copying of the allocation scheme object",
  "AllocationSchemes.enabled.description.label": "Enable the allocation scheme object and include it in the navigation menu.",
  "AllocationSchemes.enabled.name.label": "Enable allocation scheme object",
  "AllocationSchemes.types.enabledList.description.label": "A comma-delimited list of allocation types to enable for the specified solution.",
  "AllocationSchemes.types.enabledList.name.label": "List of enabled allocation types",
  "AnalysisData.copy.enabled.description.label": "Habilite a cópia do objeto de dados de análises na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "AnalysisData.copy.enabled.name.label": "Habilitar cópia do objeto de dados de análises",
  "AnalysisData.enabled.description.label": "Habilite o objeto de dados de análise e inclua-o no menu de navegação.",
  "AnalysisData.enabled.name.label": "Habilitar objeto de dados de análise",
  "AnalysisRuns.codeLibrary.default.description.label": "Defina a biblioteca de códigos padrão para uma execução de análise. Aplica-se quando o ciclo não está selecionado.",
  "AnalysisRuns.codeLibrary.default.name.label": "Biblioteca de códigos padrão para execuções de análise",
  "AnalysisRuns.computeContext.default.description.label": "Nome do contexto de computação a ser usado ao executar execuções de análise.  Se estiver em branco, o nome do contexto de computação será extraído da configuração do serviço Risk Cirrus Core no SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Contexto de computação para execuções de análise",
  "AnalysisRuns.configurationSet.default.description.label": "Defina o conjunto de configuração padrão para uma execução de análise. Aplica-se quando o ciclo não está selecionado.",
  "AnalysisRuns.configurationSet.default.name.label": "Conjunto de configuração padrão para execuções de análise",
  "AnalysisRuns.copy.enabled.description.label": "Habilite a cópia do objeto de execução de análise na tabela do gerenciador de objetos.",
  "AnalysisRuns.copy.enabled.name.label": "Habilitar cópia do objeto de execução de análise",
  "AnalysisRuns.enabled.description.label": "Habilite o objeto de execução de análise e inclua-o no menu de navegação.",
  "AnalysisRuns.enabled.name.label": "Habilitar objeto de execução de análise",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Habilite a execução de análises ad-hoc sem um ciclo selecionado.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Habilitar execução sem um ciclo",
  "AnalysisRuns.productionFlg.default.value.description.label": "Defina o sinalizador de produção como verdadeiro ou falso por padrão quando uma nova execução de análise for criada.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Padrão de sinalizador de produção para execuções de análise",
  "AttributionTemplates.copy.enabled.description.label": "Habilite a cópia do objeto de modelo de atribuição na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "AttributionTemplates.copy.enabled.name.label": "Habilitar cópia do objeto de modelo de atribuição",
  "AttributionTemplates.enabled.description.label": "Habilite o objeto de modelo de atribuição e inclua-o no menu de navegação.",
  "AttributionTemplates.enabled.name.label": "Habilitar objeto de modelo de atribuição",
  "BusinessEvolutionPlans.copy.enabled.description.label": "Enable copying of the business evolution plan object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "BusinessEvolutionPlans.copy.enabled.name.label": "Enable copying of the business evolution plan object",
  "BusinessEvolutionPlans.enabled.description.label": "Enable the business evolution plan object and include it in the navigation menu.",
  "BusinessEvolutionPlans.enabled.name.label": "Enable business evolution plan object",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "A comma-separated list of allowed configuration methods for the given solution.  This can be 'SINGLE' (for just the single source approach), 'MULTI' (for just the multiple source approach), or 'SINGLE,MULTI' for both approaches.",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "Business evolution plan configuration methods",
  "BusinessEvolutionPlans.initType.default.description.label": "Set the default configuration method for new business evolution plans. This can be 'SINGLE' (for the single source approach) or 'MULTI' (for the multiple source approach).",
  "BusinessEvolutionPlans.initType.default.name.label": "Default configuration method for business evolution plans",
  "ChangeRequests.copy.enabled.description.label": "Habilite a cópia do objeto de solicitação de alteração na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ChangeRequests.copy.enabled.name.label": "Habilitar cópia do objeto de solicitação de alteração",
  "ChangeRequests.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de solicitação de alteração. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Dimensões necessárias para a página de solicitação de alteração",
  "ChangeRequests.enabled.description.label": "Habilite o objeto de solicitação de alteração e inclua-o no menu de navegação.",
  "ChangeRequests.enabled.name.label": "Habilitar objeto de solicitação de alteração",
  "CodeLibraries.copy.enabled.description.label": "Habilite a cópia do objeto de biblioteca de códigos na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "CodeLibraries.copy.enabled.name.label": "Habilitar cópia do objeto de biblioteca de códigos",
  "CodeLibraries.enabled.description.label": "Habilite o objeto de biblioteca de códigos e inclua-o no menu de navegação.",
  "CodeLibraries.enabled.name.label": "Habilitar objeto da biblioteca de códigos",
  "ConfigurationSets.copy.enabled.description.label": "Habilite a cópia do objeto de conjunto de configuração na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ConfigurationSets.copy.enabled.name.label": "Habilitar cópia do objeto de conjunto de configuração",
  "ConfigurationSets.enabled.description.label": "Habilite o objeto de conjunto de configuração e inclua-o no menu de navegação.",
  "ConfigurationSets.enabled.name.label": "Habilitar objeto de conjunto de configuração",
  "ConfigurationTables.copy.enabled.description.label": "Habilite a cópia do objeto de tabela de configuração na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ConfigurationTables.copy.enabled.name.label": "Habilitar cópia do objeto de tabela de configuração",
  "ConfigurationTables.enabled.description.label": "Habilite o objeto de tabela de configuração e inclua-o no menu de navegação.",
  "ConfigurationTables.enabled.name.label": "Habilitar objeto de tabela de configuração",
  "Cycles.baseDttm.required.description.label": "Exige que uma data/hora base seja selecionada na página de ciclo ao criar um novo ciclo.",
  "Cycles.baseDttm.required.name.label": "Exigir data/hora base na página de ciclo",
  "Cycles.codeLibrary.default.description.label": "Defina a biblioteca de códigos padrão a ser usada ao criar um novo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Biblioteca de códigos padrão para ciclos",
  "Cycles.codeLibrary.required.description.label": "Exige que uma biblioteca de códigos seja selecionada na página de ciclo ao criar um novo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Exigir biblioteca de códigos na página de ciclo",
  "Cycles.computeContext.default.description.label": "Nome do contexto de computação a ser usado ao executar ciclos.  Se estiver em branco, o nome do contexto de computação será extraído da configuração do serviço Risk Cirrus Core no SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Contexto de computação para ciclos",
  "Cycles.configurationSet.default.description.label": "Defina o conjunto de configuração padrão a ser usado ao criar um novo ciclo.",
  "Cycles.configurationSet.default.name.label": "Conjunto de configuração padrão para ciclos",
  "Cycles.configurationSet.required.description.label": "Exige que um conjunto de configuração seja selecionado na página de ciclo ao criar um novo ciclo.",
  "Cycles.configurationSet.required.name.label": "Exigir conjunto de configuração na página de ciclo",
  "Cycles.copy.enabled.description.label": "Habilite a cópia do objeto de ciclo na tabela do gerenciador de objetos.",
  "Cycles.copy.enabled.name.label": "Habilitar cópia do objeto de ciclo",
  "Cycles.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de ciclo. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensões necessárias para a página de ciclo",
  "Cycles.enabled.description.label": "Habilite o objeto de ciclo e inclua-o no menu de navegação.",
  "Cycles.enabled.name.label": "Habilitar objeto de ciclo",
  "Cycles.initScriptName.default.description.label": "Defina o script padrão a ser usado para a tarefa de inicialização em novos modelos de fluxo de trabalho para o objeto de ciclo.",
  "Cycles.initScriptName.default.name.label": "Script de inicialização padrão para ciclos",
  "Cycles.initTaskName.default.description.label": "Defina o nome da tarefa a ser usado para a tarefa de inicialização em novos modelos de fluxo de trabalho para o objeto de ciclo.",
  "Cycles.initTaskName.default.name.label": "Nome da tarefa para a tarefa de inicialização em ciclos",
  "Cycles.state.default.description.label": "Set the default dropdown value when the state field is enabled on the cylce.",
  "Cycles.state.default.name.label": "Set the default state for cycles",
  "Cycles.state.enabled.description.label": "Enable the state field on the cycle object. Setting the value to false will set the state field to read-only and set the state to Production by default. This option allows the prevention of non-production cycles being created in a PRODUCTION environment.",
  "Cycles.state.enabled.name.label": "Enable the state field on the cycle object",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Permite a atualização do histórico do diagrama de fluxo de trabalho (status da tarefa de fluxo de trabalho) usando as etapas de interação da interface do usuário. Se esta opção estiver desativada, o histórico do fluxo de trabalho é atualizado usando o serviço de histórico worfklow usando a função “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Habilite a atualização do histórico do diagrama de fluxo de trabalho das interações da interface do usuário.",
  "Cycles.useKRM.enabled.description.label": "Enable the use of the KRM service to activate additional mandatory fields, Product Set and Reporting Currency, in cycles",
  "Cycles.useKRM.enabled.name.label": "Enable the KRM service in cycles",
  "Cycles.workflowTemplate.default.name.label": "Default Workflow Template for Cycles",
  "Cycles.workflowTransitions.validateParameters.description.label": "Lista separada por vírgulas de nomes de transição de fluxo de trabalho para os quais a validação de parâmetro deve ser executada.  Para qualquer tarefa do tipo script em um fluxo de trabalho, se o usuário selecionar uma transição de fluxo de trabalho nesta lista, a página Ciclo validará os parâmetros necessários antes de executar a tarefa.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transições de fluxo de trabalho que requerem validação de parâmetro",
  "Dashboard.report1.uuid.description.label": "Defina o UUID do relatório que será mostrado por padrão na página do dashboard",
  "Dashboard.report1.uuid.name.label": "UUID de relatório padrão para a página do dashboard",
  "DataDefinitions.copy.enabled.description.label": "Habilite a cópia do objeto de definição de dados na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "DataDefinitions.copy.enabled.name.label": "Habilitar cópia do objeto de definição de dados",
  "DataDefinitions.enabled.description.label": "Habilite o objeto de definição de dados e inclua-o no menu de navegação.",
  "DataDefinitions.enabled.name.label": "Habilitar objeto de definição de dados",
  "DataMaps.copy.enabled.description.label": "Habilite a cópia do objeto de mapa de dados na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "DataMaps.copy.enabled.name.label": "Habilitar cópia do objeto de mapa de dados",
  "DataMaps.enabled.description.label": "Habilite o objeto de mapa de dados e inclua-o no menu de navegação.",
  "DataMaps.enabled.name.label": "Habilitar objeto de mapa de dados",
  "DataProjects.copy.enabled.description.label": "Enable copying of the Data Project object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "DataProjects.copy.enabled.name.label": "Enable copying of the Data Project object",
  "DataProjects.enabled.description.label": "Enable the Data Project object and include it in the navigation menu.",
  "DataProjects.enabled.name.label": "Enable Data Project object",
  "DataSecurityRules.copy.enabled.description.label": "Habilite a cópia do objeto de regra de segurança de dados na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "DataSecurityRules.copy.enabled.name.label": "Habilitar cópia do objeto de regra de segurança de dados",
  "DataSecurityRules.enabled.description.label": "Habilite o objeto de regra de segurança dos dados e inclua-o no menu de navegação.",
  "DataSecurityRules.enabled.name.label": "Habilitar objeto de regra de segurança de dados",
  "Findings.copy.enabled.description.label": "Habilite a cópia do objeto de constatação na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "Findings.copy.enabled.name.label": "Habilitar cópia do objeto de constatação",
  "Findings.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de constatação. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensões necessárias para a página de constatação",
  "Findings.enabled.description.label": "Habilite o objeto de constatação e inclua-o no menu de navegação.",
  "Findings.enabled.name.label": "Habilitar objeto de constatação",
  "Forms.copy.enabled.description.label": "Habilite a cópia do objeto de formulário na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "Forms.copy.enabled.name.label": "Habilitar cópia do objeto de formulário",
  "Forms.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de formulário. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensões necessárias para a página de formulário",
  "Forms.enabled.description.label": "Habilite o objeto de formulário e inclua-o no menu de navegação.",
  "Forms.enabled.name.label": "Habilitar objeto de formulário",
  "InventoryAttestations.copy.enabled.description.label": "Habilite a cópia do objeto de atestado do inventário na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "InventoryAttestations.copy.enabled.name.label": "Habilitar cópia do objeto de atestado do inventário",
  "InventoryAttestations.enabled.description.label": "Habilite o objeto de atestado de inventário e inclua-o no menu de navegação.",
  "InventoryAttestations.enabled.name.label": "Habilitar objeto de atestado de inventário",
  "KPIs.copy.enabled.description.label": "Habilite a cópia do objeto de indicador chave de desempenho na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "KPIs.copy.enabled.name.label": "Habilitar cópia do objeto de indicador chave de desempenho",
  "KPIs.enabled.description.label": "Habilite o objeto de indicador chave de desempenho e inclua-o no menu de navegação.",
  "KPIs.enabled.name.label": "Habilitar objeto de indicador chave de desempenho",
  "KPIs.thresholds.intervals.restricted.description.label": "Restrinja o número de intervalos e cores para os limites que são adicionados ao indicador chave de desempenho e ao plano de monitoramento.",
  "KPIs.thresholds.intervals.restricted.name.label": "Restringir o número de intervalos e cores para os limites",
  "ModelAttestations.copy.enabled.description.label": "Habilite a cópia do objeto de atestado de modelo na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ModelAttestations.copy.enabled.name.label": "Habilitar cópia do objeto de atestado de modelo",
  "ModelAttestations.enabled.description.label": "Habilite o objeto de atestado de modelo e inclua-o no menu de navegação.",
  "ModelAttestations.enabled.name.label": "Habilitar objeto de atestado de modelo",
  "ModelCandidateAssessments.copy.enabled.description.label": "Habilite a cópia do objeto de avaliação de candidato a modelo na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Habilitar cópia do objeto de avaliação de candidato a modelo",
  "ModelCandidateAssessments.enabled.description.label": "Ative o objeto de avaliação de candidato a modelo e inclua-o no menu de navegação.",
  "ModelCandidateAssessments.enabled.name.label": "Habilitar objeto de avaliação de candidato a modelo",
  "ModelReviews.copy.enabled.description.label": "Habilite a cópia do objeto de revisão de modelo na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "ModelReviews.copy.enabled.name.label": "Habilitar cópia do objeto de revisão de modelo",
  "ModelReviews.enabled.description.label": "Habilite o objeto de revisão de modelo e inclua-o no menu de navegação.",
  "ModelReviews.enabled.name.label": "Habilitar objeto de revisão de modelo",
  "Models.copy.enabled.description.label": "Habilite a cópia do modelo de objeto na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "Models.copy.enabled.name.label": "Habilitar cópia do modelo de objeto",
  "Models.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula de dimensões que são necessárias por padrão para a página de modelo. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensões necessárias para a página de modelo",
  "Models.enabled.description.label": "Habilite o objeto modelo e inclua-o no menu de navegação.",
  "Models.enabled.name.label": "Habilitar objeto modelo",
  "MonitoringPlans.copy.enabled.description.label": "Habilite a cópia do objeto de plano de monitoramento na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "MonitoringPlans.copy.enabled.name.label": "Habilitar cópia do objeto de plano de monitoramento",
  "MonitoringPlans.enabled.description.label": "Habilite o objeto do plano de monitoramento e inclua-o no menu de navegação.",
  "MonitoringPlans.enabled.name.label": "Habilitar objeto do plano de monitoramento.",
  "NonModels.copy.enabled.description.label": "Habilite a cópia do objeto não modelo na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "NonModels.copy.enabled.name.label": "Habilitar cópia do objeto não modelo",
  "NonModels.enabled.description.label": "Habilite o objeto não modelo e inclua-o no menu de navegação.",
  "NonModels.enabled.name.label": "Habilitar objeto não modelo",
  "RuleSets.calibration.qFactors.description.label": "Defina a calibração do fator Q para controlar as perguntas e respostas para a solução.",
  "RuleSets.calibration.qFactors.name.label": "Definir calibração do fator Q",
  "RuleSets.copy.enabled.description.label": "Habilite a cópia do objeto de conjunto de regras na tabela do gerenciador de objetos.",
  "RuleSets.copy.enabled.name.label": "Habilitar cópia do objeto de conjunto de regras",
  "RuleSets.enabled.description.label": "Habilite o objeto de conjunto de regras e inclua-o no menu de navegação.",
  "RuleSets.enabled.name.label": "Habilitar objeto do conjunto de regras",
  "RuleSets.types.enabledList.description.label": "A comma-delimited list of rule set types to enable for the specified solution.",
  "RuleSets.types.enabledList.name.label": "Lista de tipos de conjuntos de regras habilitados",
  "RunETL.enabled.description.label": "Habilite o componente ETL na página de carregamento de dados para executar tarefas ETL em uma solução",
  "RunETL.enabled.name.label": "Habilitar trabalhos de ETL",
  "Scripts.copy.enabled.description.label": "Habilite a cópia do objeto de script na tabela do gerenciador de objetos.",
  "Scripts.copy.enabled.name.label": "Habilitar cópia do objeto de script",
  "Scripts.enabled.description.label": "Habilite o objeto de script e inclua-o no menu de navegação.",
  "Scripts.enabled.name.label": "Habilitar objeto de script",
  "Solution.adminGroupId.description.label": "Defina o ID do grupo de administradores para a solução especificada.",
  "Solution.adminGroupId.name.label": "ID do grupo de administração da solução",
  "Solution.pages.adminOnlyList.description.label": "Defina uma lista de páginas que são visíveis apenas para usuários administrativos.",
  "Solution.pages.adminOnlyList.name.label": "Definir páginas somente para administrador",
  "Solution.pages.alwaysVisibleList.description.label": "Defina uma lista de páginas que sempre estarão visíveis para o usuário.",
  "Solution.pages.alwaysVisibleList.name.label": "Definir páginas sempre visíveis",
  "Solution.rpmEnabled.description.label": "Habilite o monitoramento de desempenho de risco para a solução especificada.",
  "Solution.rpmEnabled.name.label": "Habilitar monitoramento de desempenho de risco",
  "Solution.useBaseDttm.default.description.label": "Habilite o uso do campo baseDttm (carimbo de data/hora) em vez de baseDt (data) como data base",
  "Solution.useBaseDttm.default.name.label": "Definir tipo de campo de Data base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Habilite a ferramenta de conversão de fluxo de trabalho na página Modelo de fluxo de trabalho. Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Habilitar ferramenta de conversão de fluxo de trabalho",
  "WorkflowTemplates.copy.enabled.description.label": "Habilite a cópia do objeto de gabarito de fluxo de trabalho na tabela do gerenciador de objetos.  Esta propriedade é somente leitura porque o recurso ainda não tem suporte.",
  "WorkflowTemplates.copy.enabled.name.label": "Habilitar cópia do objeto de gabarito de fluxo de trabalho",
  "WorkflowTemplates.enabled.description.label": "Habilite o objeto de modelo de fluxo de trabalho e inclua-o no menu de navegação.",
  "WorkflowTemplates.enabled.name.label": "Habilitar objeto de modelo de fluxo de trabalho"
}
