{
  "AllocationSchemes.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบแผนการจัดสรรในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "AllocationSchemes.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบแผนการจัดสรร",
  "AllocationSchemes.enabled.description.label": "เปิดใช้งานออบเจ็กต์แบบแผนการจัดสรรและรวมลงในเมนูการนำทาง",
  "AllocationSchemes.enabled.name.label": "เปิดใช้งานออบเจ็กต์แบบแผนการจัดสรร",
  "AnalysisData.enabled.description.label": "เปิดใช้งานออบเจ็กต์ข้อมูลการวิเคราะห์และรวมลงในเมนูการนำทาง",
  "AnalysisData.enabled.name.label": "เปิดใช้งานออบเจ็กต์ข้อมูลการวิเคราะห์",
  "AnalysisRun.computeContext.default.description.label": "ชื่อของบริบทการคำนวณที่จะใช้เมื่อเรียกใช้การรันการวิเคราะห์",
  "AnalysisRun.computeContext.default.name.label": "บริบทการคำนวณสำหรับการรันการวิเคราะห์",
  "AnalysisRun.productionFlg.default.value.description.label": "ตั้งค่าแฟล็กการผลิตเป็นจริงหรือเท็จโดยค่าเริ่มต้นเมื่อการรันการวิเคราะห์ใหม่ถูกสร้าง",
  "AnalysisRun.productionFlg.default.value.name.label": "ค่าเริ่มต้นของแฟล็กการผลิตสำหรับการรันการวิเคราะห์",
  "AnalysisRuns.enabled.description.label": "เปิดใช้งานออบเจ็กต์การรันการวิเคราะห์และรวมลงในเมนูการนำทาง",
  "AnalysisRuns.enabled.name.label": "เปิดใช้งานออบเจ็กต์การรันการวิเคราะห์",
  "AttributionTemplates.enabled.description.label": "เปิดใช้งานออบเจ็กต์เทมเพลตแอตทริบิวต์และรวมลงในเมนูการนำทาง",
  "AttributionTemplates.enabled.name.label": "เปิดใช้งานออบเจ็กต์เทมเพลตแอตทริบิวต์",
  "BusinessEvolutionPlans.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการพัฒนาธุรกิจในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "BusinessEvolutionPlans.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการพัฒนาธุรกิจ",
  "BusinessEvolutionPlans.enabled.description.label": "เปิดใช้งานออบเจ็กต์แผนการพัฒนาธุรกิจและรวมลงในเมนูการนำทาง",
  "BusinessEvolutionPlans.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการพัฒนาธุรกิจ",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "รายการที่คั่นด้วยจุลภาคของวิธีการกำหนดค่าที่อนุญาตสำหรับโซลูชันที่ระบุ ซึ่งสามารถเป็น 'SINGLE' (สำหรับวิธีแหล่งที่มาเดียว), 'MULTI' (สำหรับวิธีหลายแหล่งที่มา) หรือ 'SINGLE,MULTI' สำหรับทั้งสองวิธี",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "วิธีการกำหนดค่าแผนการพัฒนาธุรกิจ",
  "BusinessEvolutionPlans.initType.default.description.label": "ตั้งค่าวิธีการกำหนดค่าเริ่มต้นสำหรับแผนการพัฒนาธุรกิจ ซึ่งสามารถเป็น 'SINGLE' (สำหรับวิธีแหล่งที่มาเดียว) หรือ 'MULTI' (สำหรับวิธีหลายแหล่งที่มา)",
  "BusinessEvolutionPlans.initType.default.name.label": "วิธีการกำหนดค่าเริ่มต้นสำหรับแผนการพัฒนาธุรกิจ",
  "CodeLibraries.enabled.description.label": "เปิดใช้งานออบเจ็กต์ไลบรารีรหัสและรวมลงในเมนูการนำทาง",
  "CodeLibraries.enabled.name.label": "เปิดใช้งานออบเจ็กต์ไลบรารีรหัส",
  "ConfigurationSets.enabled.description.label": "เปิดใช้งานออบเจ็กต์ชุดการกำหนดค่าและรวมลงในเมนูการนำทาง",
  "ConfigurationSets.enabled.name.label": "เปิดใช้งานออบเจ็กต์ชุดการกำหนดค่า",
  "ConfigurationTables.enabled.description.label": "เปิดใช้งานออบเจ็กต์ตารางการกำหนดค่าและรวมลงในเมนูการนำทาง",
  "ConfigurationTables.enabled.name.label": "เปิดใช้งานออบเจ็กต์ตารางการกำหนดค่า",
  "Cycles.baseDttm.required.description.label": "ต้องเลือกวันที่และเวลาฐานบนหน้าวงจรเมื่อสร้างวงจรใหม่",
  "Cycles.baseDttm.required.name.label": "ต้องระบุวันที่และเวลาฐานบนหน้าวงจร",
  "Cycles.codeLibrary.default.description.label": "ตั้งค่าไลบรารีรหัสเริ่มต้นที่จะใช้เมื่อสร้างวงจรใหม่",
  "Cycles.codeLibrary.default.name.label": "ไลบรารีรหัสเริ่มต้นสำหรับวงจร",
  "Cycles.codeLibrary.required.description.label": "ต้องเลือกไลบรารีรหัสบนหน้าวงจรเมื่อสร้างวงจรใหม่",
  "Cycles.codeLibrary.required.name.label": "ต้องระบุไลบรารีรหัสบนหน้าวงจร",
  "Cycles.computeContext.default.description.label": "ชื่อของบริบทการคำนวณที่จะใช้เมื่อเรียกใช้วงจร",
  "Cycles.computeContext.default.name.label": "บริบทการคำนวณสำหรับวงจร",
  "Cycles.configurationSet.default.description.label": "ตั้งค่าชุดการกำหนดค่าเริ่มต้นที่จะใช้เมื่อสร้างวงจรใหม่",
  "Cycles.configurationSet.default.name.label": "ชุดการกำหนดค่าเริ่มต้นสำหรับวงจร",
  "Cycles.configurationSet.required.description.label": "ต้องเลือกชุดการกำหนดค่าบนหน้าวงจรเมื่อสร้างวงจรใหม่",
  "Cycles.configurationSet.required.name.label": "ต้องระบุชุดการกำหนดค่าบนหน้าวงจร",
  "Cycles.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าวงจร มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Cycles.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าวงจร",
  "Cycles.enabled.description.label": "เปิดใช้งานออบเจ็กต์วงจรและรวมลงในเมนูการนำทาง",
  "Cycles.enabled.name.label": "เปิดใช้งานออบเจ็กต์วงจร",
  "Cycles.initScriptName.default.description.label": "ตั้งค่าสคริปต์เริ่มต้นที่จะใช้สำหรับงานการเริ่มต้นในเทมเพลตเวิร์กโฟลว์ใหม่สำหรับออบเจ็กต์วงจร",
  "Cycles.initScriptName.default.name.label": "สคริปต์การเริ่มต้นค่าเริ่มต้นสำหรับวงจร",
  "Cycles.initTaskName.default.description.label": "ตั้งค่าชื่องานที่จะใช้สำหรับงานการเริ่มต้นในเทมเพลตเวิร์กโฟลว์ใหม่สำหรับออบเจ็กต์วงจร",
  "Cycles.initTaskName.default.name.label": "ชื่องานสำหรับงานการเริ่มต้นในวงจร",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "เปิดใช้งานการอัปเดตประวัติแผนผังเวิร์กโฟลว์ (สถานะงานเวิร์กโฟลว์) โดยใช้ขั้นตอนการโต้ตอบด้วย UI ถ้าตัวเลือกนี้ถูกปิดใช้งาน ประวัติเวิร์กโฟลว์จะถูกอัปเดตโดยใช้บริการประวัติเวิร์กโฟลว์ที่ใช้ฟังก์ชัน 'addWfHistoryToDiagramData'",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "เปิดใช้งานการอัปเดตประวัติแผนผังเวิร์กโฟลว์จากการโต้ตอบด้วย UI",
  "Cycles.useKRM.enabled.description.label": "เปิดใช้งานการใช้บริการ KRM เพื่อเปิดใช้งานฟิลด์บังคับเพิ่มเติม ชุดผลิตภัณฑ์และสกุลเงินการรายงาน ในวงจร",
  "Cycles.useKRM.enabled.name.label": "เปิดใช้งานบริการ KRM ในวงจร",
  "Cycles.workflowTransitions.validateParameters.description.label": "รายการชื่อการเปลี่ยนสถานะของเวิร์กโฟลว์ที่คั่นด้วยจุลภาคที่จะทำการตรวจสอบความถูกต้องของพารามิเตอร์ สำหรับงานประเภทสคริปต์ใดๆ ในเวิร์กโฟลว์ ถ้าผู้ใช้เลือกการเปลี่ยนสถานะเวิร์กโฟลว์ในรายการนี้ หน้าวงจรจะตรวจสอบความถูกต้องของพารามิเตอร์ที่จำเป็นการดำเนินการของงาน",
  "Cycles.workflowTransitions.validateParameters.name.label": "การเปลี่ยนสถานะเวิร์กโฟลว์ต้องดำเนินการตรวจสอบความถูกต้องของพารามิเตอร์",
  "Dashboard.report1.uuid.description.label": "ตั้งค่า UUID ของรายงานที่จะแสดงตามค่าเริ่มต้นบนหน้าแดชบอร์ด",
  "Dashboard.report1.uuid.name.label": "UUID เริ่มต้นของรายงานสำหรับหน้าแดชบอร์ด",
  "DataDefinitions.enabled.description.label": "เปิดใช้งานออบเจ็กต์คำจำกัดความข้อมูลและรวมลงในเมนูการนำทาง",
  "DataDefinitions.enabled.name.label": "เปิดใช้งานออบเจ็กต์คำจำกัดความข้อมูล",
  "DataMaps.enabled.description.label": "เปิดใช้งานออบเจ็กต์แผนที่ข้อมูลและรวมลงในเมนูการนำทาง",
  "DataMaps.enabled.name.label": "เปิดใช้งานออบเจ็กต์แผนที่ข้อมูล",
  "DataProjects.copy.enabled.description.label": "Enable copying of the Data Project object in the object manager table.  This property is read-only because the feature is not yet supported.",
  "DataProjects.copy.enabled.name.label": "Enable copying of the Data Project object",
  "DataProjects.enabled.description.label": "Enable the Data Project object and include it in the navigation menu.",
  "DataProjects.enabled.name.label": "Enable Data Project object",
  "DataSecurityRules.enabled.description.label": "เปิดใช้งานออบเจ็กต์กฎความปลอดภัยของข้อมูลและรวมลงในเมนูการนำทาง",
  "DataSecurityRules.enabled.name.label": "เปิดใช้งานออบเจ็กต์กฎความปลอดภัยของข้อมูล",
  "Findings.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าสิ่งที่ค้นพบ มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Findings.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าสิ่งที่ค้นพบ",
  "Findings.enabled.description.label": "เปิดใช้งานออบเจ็กต์สิ่งที่ค้นพบและรวมลงในเมนูการนำทาง",
  "Findings.enabled.name.label": "เปิดใช้งานออบเจ็กต์สิ่งที่ค้นพบ",
  "Forms.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าแบบฟอร์ม มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Forms.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าแบบฟอร์ม",
  "Forms.enabled.description.label": "เปิดใช้งานออบเจ็กต์แบบฟอร์มและรวมลงในเมนูการนำทาง",
  "Forms.enabled.name.label": "เปิดใช้งานออบเจ็กต์แบบฟอร์ม",
  "InventoryAttestations.enabled.description.label": "เปิดใช้งานออบเจ็กต์การรับรองอินเวนทอรีและรวมลงในเมนูการนำทาง",
  "InventoryAttestations.enabled.name.label": "เปิดใช้งานออบเจ็กต์การรับรองอินเวนทอรี",
  "KPIs.thresholds.intervals.restricted.description.label": "จำกัดจำนวนของช่วงและสีสำหรับค่าเกณฑ์ที่ถูกเพิ่มไปยัง KPI และไปยังแผนการตรวจสอบ",
  "KPIs.thresholds.intervals.restricted.name.label": "จำกัดจำนวนของช่วงและสีสำหรับค่าเกณฑ์",
  "ModelAttestations.enabled.description.label": "เปิดใช้งานออบเจ็กต์การรับรองแบบจำลองและรวมลงในเมนูการนำทาง",
  "ModelAttestations.enabled.name.label": "เปิดใช้งานออบเจ็กต์การรับรองแบบจำลอง",
  "ModelCandidateAssessments.enabled.description.label": "เปิดใช้งานออบเจ็กต์การประเมินแคนดิเดตแบบจำลองและรวมลงในเมนูการนำทาง",
  "ModelCandidateAssessments.enabled.name.label": "เปิดใช้งานออบเจ็กต์การประเมินแคนดิเดตแบบจำลอง",
  "ModelReviews.enabled.description.label": "เปิดใช้งานออบเจ็กต์การตรวจทานแบบจำลองและรวมลงในเมนูการนำทาง",
  "ModelReviews.enabled.name.label": "เปิดใช้งานออบเจ็กต์การตรวจทานแบบจำลอง",
  "Models.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าแบบจำลอง มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Models.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าแบบจำลอง",
  "Models.enabled.description.label": "เปิดใช้งานออบเจ็กต์แบบจำลองและรวมลงในเมนูการนำทาง",
  "Models.enabled.name.label": "เปิดใช้งานออบเจ็กต์แบบจำลอง",
  "NonModels.enabled.description.label": "เปิดใช้งานออบเจ็กต์ที่ไม่ใช่แบบจำลองและรวมลงในเมนูการนำทาง",
  "NonModels.enabled.name.label": "เปิดใช้งานออบเจ็กต์ที่ไม่ใช่แบบจำลอง",
  "RuleSets.calibration.qFactors.description.label": "ตั้งค่าการปรับเทียบ Q-Factor เพื่อควบคุมคำถามและคำตอบสำหรับโซลูชัน",
  "RuleSets.calibration.qFactors.name.label": "ตั้งค่าการปรับเทียบ Q-Factor",
  "RuleSets.enabled.description.label": "เปิดใช้งานออบเจ็กต์ชุดของกฎและรวมลงในเมนูการนำทาง",
  "RuleSets.enabled.name.label": "เปิดใช้งานออบเจ็กต์ชุดของกฎ",
  "RuleSets.types.enabledList.descriptions.label": "รายการที่คั่นด้วยจุลภาคของประเภทชุดของกฎเพื่อเปิดใช้งานสำหรับโซลูชันที่ระบุไว้",
  "RuleSets.types.enabledList.name.label": "รายการของประเภทชุดของกฎที่เปิดใช้งาน",
  "Scripts.enabled.description.label": "เปิดใช้งานออบเจ็กต์สคริปต์และรวมลงในเมนูการนำทาง",
  "Scripts.enabled.name.label": "เปิดใช้งานออบเจ็กต์สคริปต์",
  "Solution.adminGroupId.description.label": "ตั้งค่า ID กลุ่มผู้ดูแลสำหรับโซลูชันที่ระบุ",
  "Solution.adminGroupId.name.label": "ID กลุ่มผู้ดูแลสำหรับโซลูชัน",
  "WorkflowTemplates.conversionTool.enabled.description.label": "เปิดใช้งานเครื่องมือการแปลงเวิร์กโฟลว์ในหน้าเทมเพลตเวิร์กโฟลว์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "WorkflowTemplates.conversionTool.enabled.name.label": "เปิดใช้งานเครื่องมือการแปลงเวิร์กโฟลว์",
  "WorkflowTemplates.enabled.description.label": "เปิดใช้งานออบเจ็กต์เทมเพลตเวิร์กโฟลว์และรวมลงในเมนูการนำทาง",
  "WorkflowTemplates.enabled.name.label": "เปิดใช้งานออบเจ็กต์เทมเพลตเวิร์กโฟลว์"
}
