{
  "AllocationSchemes.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบแผนการจัดสรรในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "AllocationSchemes.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบแผนการจัดสรร",
  "AllocationSchemes.enabled.description.label": "เปิดใช้งานออบเจ็กต์แบบแผนการจัดสรรและรวมลงในเมนูการนำทาง",
  "AllocationSchemes.enabled.name.label": "เปิดใช้งานออบเจ็กต์แบบแผนการจัดสรร",
  "AllocationSchemes.types.enabledList.description.label": "รายการที่คั่นด้วยจุลภาคของประเภทการจัดสรรเพื่อเปิดใช้งานสำหรับโซลูชันที่ระบุไว้",
  "AllocationSchemes.types.enabledList.name.label": "รายการของประเภทการจัดสรรที่เปิดใช้งาน",
  "AnalysisData.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ข้อมูลการวิเคราะห์ในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "AnalysisData.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ข้อมูลการวิเคราะห์",
  "AnalysisData.enabled.description.label": "เปิดใช้งานออบเจ็กต์ข้อมูลการวิเคราะห์และรวมลงในเมนูการนำทาง",
  "AnalysisData.enabled.name.label": "เปิดใช้งานออบเจ็กต์ข้อมูลการวิเคราะห์",
  "AnalysisRuns.codeLibrary.default.description.label": "ตั้งค่าไลบรารีรหัสเริ่มต้นสำหรับการรันการวิเคราะห์ นำไปใช้เมื่อไม่ได้เลือกวงจร",
  "AnalysisRuns.codeLibrary.default.name.label": "ไลบรารีรหัสเริ่มต้นสำหรับการรันการวิเคราะห์",
  "AnalysisRuns.computeContext.default.description.label": "ชื่อของบริบทการคำนวณที่จะใช้เมื่อเรียกใช้การรันการวิเคราะห์ ถ้าว่างเปล่า ระบบจะดึงชื่อบริบทการคำนวณจากการกำหนดค่าบริการ Risk Cirrus Core service ใน SAS Environment Manager",
  "AnalysisRuns.computeContext.default.name.label": "บริบทการคำนวณสำหรับการรันการวิเคราะห์",
  "AnalysisRuns.configurationSet.default.description.label": "ตั้งค่าชุดการกำหนดค่าเริ่มต้นสำหรับการรันการวิเคราะห์ นำไปใช้เมื่อไม่ได้เลือกวงจร",
  "AnalysisRuns.configurationSet.default.name.label": "ชุดการกำหนดค่าเริ่มต้นสำหรับการรันการวิเคราะห์",
  "AnalysisRuns.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การรันการวิเคราะห์ในตารางตัวจัดการออบเจ็กต์",
  "AnalysisRuns.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การรันการวิเคราะห์",
  "AnalysisRuns.enabled.description.label": "เปิดใช้งานออบเจ็กต์การรันการวิเคราะห์และรวมลงในเมนูการนำทาง",
  "AnalysisRuns.enabled.name.label": "เปิดใช้งานออบเจ็กต์การรันการวิเคราะห์",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "เปิดใช้งานการดำเนินการของการรันการวิเคราะห์เฉพาะกิจโดยไม่ได้เลือกวงจร",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "เปิดใช้งานการดำเนินการโดยไม่ได้เลือกวงจร",
  "AnalysisRuns.productionFlg.default.value.description.label": "ตั้งค่าแฟล็กการผลิตเป็นจริงหรือเท็จโดยค่าเริ่มต้นเมื่อการรันการวิเคราะห์ใหม่ถูกสร้าง",
  "AnalysisRuns.productionFlg.default.value.name.label": "ค่าเริ่มต้นของแฟล็กการผลิตสำหรับการรันการวิเคราะห์",
  "AttributionTemplates.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์เทมเพลตแอตทริบิวต์ในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "AttributionTemplates.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์เทมเพลตแอตทริบิวต์",
  "AttributionTemplates.enabled.description.label": "เปิดใช้งานออบเจ็กต์เทมเพลตแอตทริบิวต์และรวมลงในเมนูการนำทาง",
  "AttributionTemplates.enabled.name.label": "เปิดใช้งานออบเจ็กต์เทมเพลตแอตทริบิวต์",
  "Batch.codeLibrary.default": "Set the default code library for batch program source code.",
  "Batch.job.cancelation.timeout": "Set batch cancelation timeout in seconds. The amount of seconds to wait for the batch program to gracefully cancel its execution.",
  "Batch.job.timeout": "The limit of the batch execution duration in minutes.",
  "Batch.job.wait.sleep": "Set batch wait sleep time in seconds. The amount of seconds to wait before checking the status of the batch program execution status.",
  "Batch.storage.rootFolder": "Set the folder location on Content Server where batch job logs and reports will be stored.",
  "BusinessEvolutionPlans.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการพัฒนาธุรกิจในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "BusinessEvolutionPlans.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการพัฒนาธุรกิจ",
  "BusinessEvolutionPlans.enabled.description.label": "เปิดใช้งานออบเจ็กต์แผนการพัฒนาธุรกิจและรวมลงในเมนูการนำทาง",
  "BusinessEvolutionPlans.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการพัฒนาธุรกิจ",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "รายการที่คั่นด้วยจุลภาคของวิธีการกำหนดค่าที่อนุญาตสำหรับโซลูชันที่ระบุ ซึ่งสามารถเป็น 'SINGLE' (สำหรับวิธีแหล่งที่มาเดียว), 'MULTI' (สำหรับวิธีหลายแหล่งที่มา) หรือ 'SINGLE,MULTI' สำหรับทั้งสองวิธี",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "วิธีการกำหนดค่าแผนการพัฒนาธุรกิจ",
  "BusinessEvolutionPlans.initType.default.description.label": "ตั้งค่าวิธีการกำหนดค่าเริ่มต้นสำหรับแผนการพัฒนาธุรกิจ ซึ่งสามารถเป็น 'SINGLE' (สำหรับวิธีแหล่งที่มาเดียว) หรือ 'MULTI' (สำหรับวิธีหลายแหล่งที่มา)",
  "BusinessEvolutionPlans.initType.default.name.label": "วิธีการกำหนดค่าเริ่มต้นสำหรับแผนการพัฒนาธุรกิจ",
  "ChangeRequests.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์คำขอการเปลี่ยนแปลงในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "ChangeRequests.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์คำขอการเปลี่ยนแปลง",
  "ChangeRequests.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าคำขอการเปลี่ยนแปลง มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "ChangeRequests.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าคำขอการเปลี่ยนแปลง",
  "ChangeRequests.enabled.description.label": "เปิดใช้งานออบเจ็กต์คำขอการเปลี่ยนแปลงและรวมลงในเมนูการนำทาง",
  "ChangeRequests.enabled.name.label": "เปิดใช้งานออบเจ็กต์คำขอการเปลี่ยนแปลง",
  "CodeLibraries.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ไลบรารีรหัสในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "CodeLibraries.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ไลบรารีรหัส",
  "CodeLibraries.enabled.description.label": "เปิดใช้งานออบเจ็กต์ไลบรารีรหัสและรวมลงในเมนูการนำทาง",
  "CodeLibraries.enabled.name.label": "เปิดใช้งานออบเจ็กต์ไลบรารีรหัส",
  "ConfigurationSets.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของชุดของการกำหนดค่าในตารางตัวจัดการออบเจ็กต์",
  "ConfigurationSets.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ชุดการกำหนดค่า",
  "ConfigurationSets.enabled.description.label": "เปิดใช้งานออบเจ็กต์ชุดการกำหนดค่าและรวมลงในเมนูการนำทาง",
  "ConfigurationSets.enabled.name.label": "เปิดใช้งานออบเจ็กต์ชุดการกำหนดค่า",
  "ConfigurationTables.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ตารางการกำหนดค่าในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "ConfigurationTables.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ตารางการกำหนดค่า",
  "ConfigurationTables.enabled.description.label": "เปิดใช้งานออบเจ็กต์ตารางการกำหนดค่าและรวมลงในเมนูการนำทาง",
  "ConfigurationTables.enabled.name.label": "เปิดใช้งานออบเจ็กต์ตารางการกำหนดค่า",
  "Cycles.baseDttm.required.description.label": "ต้องเลือกวันที่และเวลาฐานบนหน้าวงจรเมื่อสร้างวงจรใหม่",
  "Cycles.baseDttm.required.name.label": "ต้องระบุวันที่และเวลาฐานบนหน้าวงจร",
  "Cycles.codeLibrary.default.description.label": "ตั้งค่าไลบรารีรหัสเริ่มต้นที่จะใช้เมื่อสร้างวงจรใหม่",
  "Cycles.codeLibrary.default.name.label": "ไลบรารีรหัสเริ่มต้นสำหรับวงจร",
  "Cycles.codeLibrary.required.description.label": "ต้องเลือกไลบรารีรหัสบนหน้าวงจรเมื่อสร้างวงจรใหม่",
  "Cycles.codeLibrary.required.name.label": "ต้องระบุไลบรารีรหัสบนหน้าวงจร",
  "Cycles.computeContext.default.description.label": "ชื่อของบริบทการคำนวณที่จะใช้เมื่อเรียกใช้วงจร ถ้าว่างเปล่า ระบบจะดึงชื่อบริบทการคำนวณจากการกำหนดค่าบริการ Risk Cirrus Core service ใน SAS Environment Manager",
  "Cycles.computeContext.default.name.label": "บริบทการคำนวณสำหรับวงจร",
  "Cycles.configurationSet.default.description.label": "ตั้งค่าชุดการกำหนดค่าเริ่มต้นที่จะใช้เมื่อสร้างวงจรใหม่",
  "Cycles.configurationSet.default.name.label": "ชุดการกำหนดค่าเริ่มต้นสำหรับวงจร",
  "Cycles.configurationSet.required.description.label": "ต้องเลือกชุดการกำหนดค่าบนหน้าวงจรเมื่อสร้างวงจรใหม่",
  "Cycles.configurationSet.required.name.label": "ต้องระบุชุดการกำหนดค่าบนหน้าวงจร",
  "Cycles.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์วงจรในตารางตัวจัดการออบเจ็กต์",
  "Cycles.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์วงจร",
  "Cycles.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าวงจร มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Cycles.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าวงจร",
  "Cycles.enabled.description.label": "เปิดใช้งานออบเจ็กต์วงจรและรวมลงในเมนูการนำทาง",
  "Cycles.enabled.name.label": "เปิดใช้งานออบเจ็กต์วงจร",
  "Cycles.initScriptName.default.description.label": "ตั้งค่าสคริปต์เริ่มต้นที่จะใช้สำหรับงานการเริ่มต้นในเทมเพลตเวิร์กโฟลว์ใหม่สำหรับออบเจ็กต์วงจร",
  "Cycles.initScriptName.default.name.label": "สคริปต์การเริ่มต้นค่าเริ่มต้นสำหรับวงจร",
  "Cycles.initTaskName.default.description.label": "ตั้งค่าชื่องานที่จะใช้สำหรับงานการเริ่มต้นในเทมเพลตเวิร์กโฟลว์ใหม่สำหรับออบเจ็กต์วงจร",
  "Cycles.initTaskName.default.name.label": "ชื่องานสำหรับงานการเริ่มต้นในวงจร",
  "Cycles.state.default.description.label": "Set the default dropdown value when the state field is enabled on the cylce.",
  "Cycles.state.default.name.label": "Set the default state for cycles",
  "Cycles.state.enabled.description.label": "Enable the state field on the cycle object. Setting the value to false will set the state field to read-only and set the state to Production by default. This option allows the prevention of non-production cycles being created in a PRODUCTION environment.",
  "Cycles.state.enabled.name.label": "Enable the state field on the cycle object",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "เปิดใช้งานการอัปเดตประวัติแผนผังเวิร์กโฟลว์ (สถานะงานเวิร์กโฟลว์) โดยใช้ขั้นตอนการโต้ตอบด้วย UI ถ้าตัวเลือกนี้ถูกปิดใช้งาน ประวัติเวิร์กโฟลว์จะถูกอัปเดตโดยใช้บริการประวัติเวิร์กโฟลว์ที่ใช้ฟังก์ชัน 'addWfHistoryToDiagramData'",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "เปิดใช้งานการอัปเดตประวัติแผนผังเวิร์กโฟลว์จากการโต้ตอบด้วย UI",
  "Cycles.useKRM.enabled.description.label": "เปิดใช้งานการใช้บริการ KRM เพื่อเปิดใช้งานฟิลด์บังคับเพิ่มเติม ชุดผลิตภัณฑ์และสกุลเงินการรายงาน ในวงจร",
  "Cycles.useKRM.enabled.name.label": "เปิดใช้งานบริการ KRM ในวงจร",
  "Cycles.workflowTemplate.default.name.label": "เทมเพลตเวิร์กโฟลว์เริ่มต้นของวงจร",
  "Cycles.workflowTransitions.validateParameters.description.label": "รายการชื่อการเปลี่ยนสถานะของเวิร์กโฟลว์ที่คั่นด้วยจุลภาคที่จะทำการตรวจสอบความถูกต้องของพารามิเตอร์ สำหรับงานประเภทสคริปต์ใดๆ ในเวิร์กโฟลว์ ถ้าผู้ใช้เลือกการเปลี่ยนสถานะเวิร์กโฟลว์ในรายการนี้ หน้าวงจรจะตรวจสอบความถูกต้องของพารามิเตอร์ที่จำเป็นการดำเนินการของงาน",
  "Cycles.workflowTransitions.validateParameters.name.label": "การเปลี่ยนสถานะเวิร์กโฟลว์ต้องดำเนินการตรวจสอบความถูกต้องของพารามิเตอร์",
  "Dashboard.report1.uuid.description.label": "ตั้งค่า UUID ของรายงานที่จะแสดงตามค่าเริ่มต้นบนหน้าแดชบอร์ด",
  "Dashboard.report1.uuid.name.label": "UUID เริ่มต้นของรายงานสำหรับหน้าแดชบอร์ด",
  "DataDefinitions.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์คำจำกัดความข้อมูลในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "DataDefinitions.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์คำจำกัดความข้อมูล",
  "DataDefinitions.enabled.description.label": "เปิดใช้งานออบเจ็กต์คำจำกัดความข้อมูลและรวมลงในเมนูการนำทาง",
  "DataDefinitions.enabled.name.label": "เปิดใช้งานออบเจ็กต์คำจำกัดความข้อมูล",
  "DataMaps.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนที่ข้อมูลในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "DataMaps.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนที่ข้อมูล",
  "DataMaps.enabled.description.label": "เปิดใช้งานออบเจ็กต์แผนที่ข้อมูลและรวมลงในเมนูการนำทาง",
  "DataMaps.enabled.name.label": "เปิดใช้งานออบเจ็กต์แผนที่ข้อมูล",
  "DataProjects.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์โครงการข้อมูลในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "DataProjects.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์โครงการข้อมูลใ",
  "DataProjects.enabled.description.label": "เปิดใช้งานออบเจ็กต์โครงการข้อมูลใและรวมลงในเมนูการนำทาง",
  "DataProjects.enabled.name.label": "เปิดใช้งานออบเจ็กต์โครงการข้อมูลใ",
  "DataSecurityRules.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์กฎความปลอดภัยของข้อมูลในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "DataSecurityRules.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์กฎความปลอดภัยของข้อมูล",
  "DataSecurityRules.enabled.description.label": "เปิดใช้งานออบเจ็กต์กฎความปลอดภัยของข้อมูลและรวมลงในเมนูการนำทาง",
  "DataSecurityRules.enabled.name.label": "เปิดใช้งานออบเจ็กต์กฎความปลอดภัยของข้อมูล",
  "Findings.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์สิ่งที่ค้นพบในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "Findings.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์สิ่งที่ค้นพบ",
  "Findings.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าสิ่งที่ค้นพบ มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Findings.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าสิ่งที่ค้นพบ",
  "Findings.enabled.description.label": "เปิดใช้งานออบเจ็กต์สิ่งที่ค้นพบและรวมลงในเมนูการนำทาง",
  "Findings.enabled.name.label": "เปิดใช้งานออบเจ็กต์สิ่งที่ค้นพบ",
  "Forms.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบฟอร์มในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "Forms.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบฟอร์ม",
  "Forms.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าแบบฟอร์ม มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Forms.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าแบบฟอร์ม",
  "Forms.enabled.description.label": "เปิดใช้งานออบเจ็กต์แบบฟอร์มและรวมลงในเมนูการนำทาง",
  "Forms.enabled.name.label": "เปิดใช้งานออบเจ็กต์แบบฟอร์ม",
  "InventoryAttestations.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การรับรองอินเวนทอรีในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "InventoryAttestations.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การรับรองอินเวนทอรี",
  "InventoryAttestations.enabled.description.label": "เปิดใช้งานออบเจ็กต์การรับรองอินเวนทอรีและรวมลงในเมนูการนำทาง",
  "InventoryAttestations.enabled.name.label": "เปิดใช้งานออบเจ็กต์การรับรองอินเวนทอรี",
  "KPIs.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ KPI ในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "KPIs.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ KPI",
  "KPIs.enabled.description.label": "เปิดใช้งานออบเจ็กต์ KPI และรวมลงในเมนูการนำทาง",
  "KPIs.enabled.name.label": "เปิดใช้งานออบเจ็กต์ KPI",
  "KPIs.thresholds.intervals.restricted.description.label": "จำกัดจำนวนของช่วงและสีสำหรับค่าเกณฑ์ที่ถูกเพิ่มไปยัง KPI และไปยังแผนการตรวจสอบ",
  "KPIs.thresholds.intervals.restricted.name.label": "จำกัดจำนวนของช่วงและสีสำหรับค่าเกณฑ์",
  "ModelAttestations.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การรับรองแบบจำลองในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "ModelAttestations.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การรับรองแบบจำลอง",
  "ModelAttestations.enabled.description.label": "เปิดใช้งานออบเจ็กต์การรับรองแบบจำลองและรวมลงในเมนูการนำทาง",
  "ModelAttestations.enabled.name.label": "เปิดใช้งานออบเจ็กต์การรับรองแบบจำลอง",
  "ModelCandidateAssessments.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การประเมินแคนดิเดตแบบจำลองในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "ModelCandidateAssessments.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การประเมินแคนดิเดตแบบจำลอง",
  "ModelCandidateAssessments.enabled.description.label": "เปิดใช้งานออบเจ็กต์การประเมินแคนดิเดตแบบจำลองและรวมลงในเมนูการนำทาง",
  "ModelCandidateAssessments.enabled.name.label": "เปิดใช้งานออบเจ็กต์การประเมินแคนดิเดตแบบจำลอง",
  "ModelReviews.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การตรวจทานแบบจำลองในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "ModelReviews.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์การตรวจทานแบบจำลอง",
  "ModelReviews.enabled.description.label": "เปิดใช้งานออบเจ็กต์การตรวจทานแบบจำลองและรวมลงในเมนูการนำทาง",
  "ModelReviews.enabled.name.label": "เปิดใช้งานออบเจ็กต์การตรวจทานแบบจำลอง",
  "Models.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบจำลองในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "Models.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แบบจำลอง",
  "Models.dimensions.requiredList.description.label": "รายการที่คั่นด้วยจุลภาคของมิติที่จำเป็นตามค่าเริ่มต้นสำหรับหน้าแบบจำลอง มิติที่สอดคล้องกับคอลัมน์ 'namedTree.id' ในตัวโหลดข้อมูล 'NamedTrees'",
  "Models.dimensions.requiredList.name.label": "มิติที่จำเป็นสำหรับหน้าแบบจำลอง",
  "Models.enabled.description.label": "เปิดใช้งานออบเจ็กต์แบบจำลองและรวมลงในเมนูการนำทาง",
  "Models.enabled.name.label": "เปิดใช้งานออบเจ็กต์แบบจำลอง",
  "MonitoringPlans.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการตรวจสอบในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "MonitoringPlans.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์แผนการตรวจสอบ",
  "MonitoringPlans.enabled.description.label": "เปิดใช้งานออบเจ็กต์แผนการตรวจสอบและรวมลงในเมนูการนำทาง",
  "MonitoringPlans.enabled.name.label": "เปิดใช้งานออบเจ็กต์แผนการตรวจสอบ",
  "NonModels.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ที่ไม่ใช่แบบจำลองในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "NonModels.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ที่ไม่ใช่แบบจำลอง",
  "NonModels.enabled.description.label": "เปิดใช้งานออบเจ็กต์ที่ไม่ใช่แบบจำลองและรวมลงในเมนูการนำทาง",
  "NonModels.enabled.name.label": "เปิดใช้งานออบเจ็กต์ที่ไม่ใช่แบบจำลอง",
  "RuleSets.calibration.qFactors.description.label": "ตั้งค่าการปรับเทียบ Q-Factor เพื่อควบคุมคำถามและคำตอบสำหรับโซลูชัน",
  "RuleSets.calibration.qFactors.name.label": "ตั้งค่าการปรับเทียบ Q-Factor",
  "RuleSets.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของชุดของกฎในตารางตัวจัดการออบเจ็กต์",
  "RuleSets.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์ชุดของกฎ",
  "RuleSets.enabled.description.label": "เปิดใช้งานออบเจ็กต์ชุดของกฎและรวมลงในเมนูการนำทาง",
  "RuleSets.enabled.name.label": "เปิดใช้งานออบเจ็กต์ชุดของกฎ",
  "RuleSets.types.enabledList.description.label": "รายการที่คั่นด้วยจุลภาคของประเภทชุดของกฎเพื่อเปิดใช้งานสำหรับโซลูชันที่ระบุไว้",
  "RuleSets.types.enabledList.name.label": "รายการของประเภทชุดของกฎที่เปิดใช้งาน",
  "RunETL.enabled.description.label": "เปิดใช้งานส่วนประกอบ ETL ในหน้าโหลดข้อมูลเพื่อการรันงาน ETL ในโซลูชัน",
  "RunETL.enabled.name.label": "เปิดใช้งานงาน ETL",
  "Scripts.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์สคริปต์ในตารางตัวจัดการออบเจ็กต์",
  "Scripts.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์สคริปต์",
  "Scripts.enabled.description.label": "เปิดใช้งานออบเจ็กต์สคริปต์และรวมลงในเมนูการนำทาง",
  "Scripts.enabled.name.label": "เปิดใช้งานออบเจ็กต์สคริปต์",
  "Solution.adminGroupId.description.label": "ตั้งค่า ID กลุ่มผู้ดูแลสำหรับโซลูชันที่ระบุ",
  "Solution.adminGroupId.name.label": "ID กลุ่มผู้ดูแลสำหรับโซลูชัน",
  "Solution.pages.adminOnlyList.description.label": "ตั้งค่ารายการของหน้าที่มองเห็นได้เฉพาะผู้ใช้ที่เป็นผู้ดูแล",
  "Solution.pages.adminOnlyList.name.label": "ตั้งค่าหน้าเฉพาะสำหรับผู้ดูแล",
  "Solution.pages.alwaysVisibleList.description.label": "ตั้งค่ารายการหน้าที่จะมองเห็นได้โดยผู้ใช้เสมอ",
  "Solution.pages.alwaysVisibleList.name.label": "ตั้งค่าหน้าที่มองเห็นได้เสมอ",
  "Solution.rpmEnabled.description.label": "เปิดใช้งานการตรวจสอบประสิทธิภาพความเสี่ยงสำหรับโซลูชันที่ระบุ",
  "Solution.rpmEnabled.name.label": "เปิดใช้งานการตรวจสอบประสิทธิภาพความเสี่ยง",
  "Solution.useBaseDttm.default.description.label": "เปิดใช้งานการใช้ฟิลด์ baseDttm (ประทับเวลา) แทน baseDt (วันที่) เป็นวันที่ฐาน",
  "Solution.useBaseDttm.default.name.label": "ตั้งค่าประเภทฟิลด์วันที่ฐาน",
  "WorkflowTemplates.conversionTool.enabled.description.label": "เปิดใช้งานเครื่องมือการแปลงเวิร์กโฟลว์ในหน้าเทมเพลตเวิร์กโฟลว์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "WorkflowTemplates.conversionTool.enabled.name.label": "เปิดใช้งานเครื่องมือการแปลงเวิร์กโฟลว์",
  "WorkflowTemplates.copy.enabled.description.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์เทมเพลตเวิร์กโฟลว์ในตารางตัวจัดการออบเจ็กต์ คุณสมบัตินี้เป็นแบบอ่านอย่างเดียว เนื่องจากยังไม่รองรับฟีเจอร์นี้",
  "WorkflowTemplates.copy.enabled.name.label": "เปิดใช้งานการคัดลอกของออบเจ็กต์เทมเพลตเวิร์กโฟลว์",
  "WorkflowTemplates.enabled.description.label": "เปิดใช้งานออบเจ็กต์เทมเพลตเวิร์กโฟลว์และรวมลงในเมนูการนำทาง",
  "WorkflowTemplates.enabled.name.label": "เปิดใช้งานออบเจ็กต์เทมเพลตเวิร์กโฟลว์"
}
