{
  "AllocationSchemes.copy.enabled.description.label": "Abilita la copia dell’oggetto schema di allocazione nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "AllocationSchemes.copy.enabled.name.label": "Abilita copia dell’oggetto schema di allocazione",
  "AllocationSchemes.enabled.description.label": "Abilita l’oggetto schema di allocazione e lo include nel menu di navigazione.",
  "AllocationSchemes.enabled.name.label": "Abilita oggetto schema di allocazione",
  "AnalysisData.enabled.description.label": "Abilita l’oggetto dati di analisi e lo include nel menu di navigazione.",
  "AnalysisData.enabled.name.label": "Abilita oggetto dati di analisi",
  "AnalysisRun.computeContext.default.description.label": "Nome del contesto di calcolo da utilizzare quando si eseguono le esecuzioni delle analisi.",
  "AnalysisRun.computeContext.default.name.label": "Contesto di calcolo per le esecuzioni delle analisi",
  "AnalysisRun.productionFlg.default.value.description.label": "Imposta il flag di produzione a vero o falso di default quando viene creata una nuova esecuzione dell’analisi.",
  "AnalysisRun.productionFlg.default.value.name.label": "Valore di default del flag di produzione per le esecuzioni delle analisi",
  "AnalysisRuns.enabled.description.label": "Abilita l’oggetto esecuzione dell’analisi e lo include nel menu di navigazione.",
  "AnalysisRuns.enabled.name.label": "Abilita oggetto esecuzione dell’analisi",
  "AttributionTemplates.enabled.description.label": "Abilita l’oggetto template delle attribuzioni e lo include nel menu di navigazione.",
  "AttributionTemplates.enabled.name.label": "Abilita oggetto template delle attribuzioni",
  "BusinessEvolutionPlans.copy.enabled.description.label": "Abilita la copia dell’oggetto business evolution plan nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "BusinessEvolutionPlans.copy.enabled.name.label": "Abilita copia dell’oggetto business evolution plan",
  "BusinessEvolutionPlans.enabled.description.label": "Abilita l’oggetto business evolution plan e lo include nel menu di navigazione.",
  "BusinessEvolutionPlans.enabled.name.label": "Abilita oggetto business evolution plan",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "Un elenco separato da virgola di metodi di configurazione consentiti per la soluzione data.  Può essere “SINGLE” (solo per l’approccio con un’unica origine), “MULTI” (solo per l’approccio con più origini) o “SINGLE,MULTI” per entrambi gli approcci.",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "Metodi di configurazione del business evolution plan",
  "BusinessEvolutionPlans.initType.default.description.label": "Imposta il metodo di configurazione di default per i nuovi business evolution plan. Può essere “SINGLE” (per l’approccio con un’unica origine) o “MULTI” (per l’approccio con più origini).",
  "BusinessEvolutionPlans.initType.default.name.label": "Metodo di configurazione di default per i business evolution plan",
  "CodeLibraries.enabled.description.label": "Abilita l’oggetto libreria di codice e lo include nel menu di navigazione.",
  "CodeLibraries.enabled.name.label": "Abilita oggetto libreria di codice",
  "ConfigurationSets.enabled.description.label": "Abilita l’oggetto set di configurazione e lo include nel menu di navigazione.",
  "ConfigurationSets.enabled.name.label": "Abilita oggetto set di configurazione",
  "ConfigurationTables.enabled.description.label": "Abilita l’oggetto tabella di configurazione e lo include nel menu di navigazione.",
  "ConfigurationTables.enabled.name.label": "Abilita oggetto tabella di configurazione",
  "Cycles.baseDttm.required.description.label": "Richiede che sia selezionata una data e ora di base nella pagina del ciclo quando si crea un nuovo ciclo.",
  "Cycles.baseDttm.required.name.label": "Richiede data e ora di base nella pagina del ciclo",
  "Cycles.codeLibrary.default.description.label": "Imposta la libreria di codice di default da utilizzare quando si crea un nuovo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Libreria di codice di default per i cicli",
  "Cycles.codeLibrary.required.description.label": "Richiede che sia selezionata una libreria di codice nella pagina del ciclo quando si crea un nuovo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Richiede libreria di codice nella pagina del ciclo",
  "Cycles.computeContext.default.description.label": "Nome del contesto di calcolo da utilizzare eseguendo cicli.",
  "Cycles.computeContext.default.name.label": "Contesto di calcolo per i cicli",
  "Cycles.configurationSet.default.description.label": "Imposta il set di configurazione di default da utilizzare quando si crea un nuovo ciclo.",
  "Cycles.configurationSet.default.name.label": "Set di configurazione di default per i cicli",
  "Cycles.configurationSet.required.description.label": "Richiede che sia selezionato un set di configurazione nella pagina del ciclo quando si crea un nuovo ciclo.",
  "Cycles.configurationSet.required.name.label": "Richiede set di configurazione nella pagina del ciclo",
  "Cycles.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste di default per la pagina del ciclo. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del ciclo",
  "Cycles.enabled.description.label": "Abilita l’oggetto ciclo e lo include nel menu di navigazione.",
  "Cycles.enabled.name.label": "Abilita oggetto ciclo",
  "Cycles.initScriptName.default.description.label": "Imposta lo script di default da utilizzare per il task di inizializzazione nei nuovi template del workflow per l’oggetto ciclo.",
  "Cycles.initScriptName.default.name.label": "Script di inizializzazione di default per i cicli",
  "Cycles.initTaskName.default.description.label": "Imposta il nome del task da utilizzare per il task di inizializzazione nei nuovi template del workflow per l’oggetto ciclo.",
  "Cycles.initTaskName.default.name.label": "Nome del task per il task di inizializzazione nei cicli",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Abilita l’aggiornamento della cronologia del diagramma del workflow (stati dei task del workflow) utilizzando i passi di interazione dell’interfaccia utente. Se questa opzione è disabilitata, la cronologia del workflow viene aggiornata utilizzando il servizio di cronologia del workflow con la funzione “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Abilita aggiornamento della cronologia del diagramma del workflow dalle interazioni dell’UI.",
  "Cycles.useKRM.enabled.description.label": "Abilita l’utilizzo del servizio KRM per attivare ulteriori campi obbligatori, Set di prodotti e Valuta di reporting, nei cicli",
  "Cycles.useKRM.enabled.name.label": "Abilita servizio KRM in cicli",
  "Cycles.workflowTransitions.validateParameters.description.label": "Elenco separato da virgola di nomi di transizioni del workflow per le quali deve essere eseguita la convalida dei parametri.  Per qualsiasi task di tipo script in un workflow, se l’utente seleziona una transizione del workflow in questo elenco, la pagina Ciclo convaliderà i parametri obbligatori prima di eseguire il task.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transizioni del workflow che richiedono la convalida dei parametri",
  "Dashboard.report1.uuid.description.label": "Imposta l’UUID del report che verrà mostrato di default nella pagina dei dashboard",
  "Dashboard.report1.uuid.name.label": "UUID di default del report per la pagina dei dashboard",
  "DataDefinitions.enabled.description.label": "Abilita l’oggetto definizione dei dati e lo include nel menu di navigazione.",
  "DataDefinitions.enabled.name.label": "Abilita oggetto definizione dei dati",
  "DataMaps.enabled.description.label": "Abilita l’oggetto mappa dei dati e lo include nel menu di navigazione.",
  "DataMaps.enabled.name.label": "Abilita oggetto mappa dei dati",
  "DataProjects.copy.enabled.description.label": "Abilita la copia dell’oggetto Progetto dei dati nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "DataProjects.copy.enabled.name.label": "Abilita copia dell’oggetto Progetto dei dati",
  "DataProjects.enabled.description.label": "Abilita l’oggetto Progetto dei dati e lo include nel menu di navigazione.",
  "DataProjects.enabled.name.label": "Abilita oggetto Progetto dei dati",
  "DataSecurityRules.enabled.description.label": "Abilita l’oggetto regola di sicurezza dei dati e lo include nel menu di navigazione.",
  "DataSecurityRules.enabled.name.label": "Abilita oggetto regola di sicurezza dei dati",
  "Findings.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste di default per la pagina del rilievo. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del rilievo",
  "Findings.enabled.description.label": "Abilita l’oggetto rilievo e lo include nel menu di navigazione.",
  "Findings.enabled.name.label": "Abilita oggetto rilievo",
  "Forms.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste di default per la pagina del form. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del form",
  "Forms.enabled.description.label": "Abilita l’oggetto form e lo include nel menu di navigazione.",
  "Forms.enabled.name.label": "Abilita oggetto form",
  "InventoryAttestations.enabled.description.label": "Abilita l’oggetto attestazione del catalogo e lo include nel menu di navigazione.",
  "InventoryAttestations.enabled.name.label": "Abilita oggetto attestazione del catalogo",
  "KPIs.thresholds.intervals.restricted.description.label": "Limita il numero di intervalli e colori per le soglie che vengono aggiunte al KPI e al piano di monitoraggio.",
  "KPIs.thresholds.intervals.restricted.name.label": "Limita numero di intervalli e colori per le soglie",
  "ModelAttestations.enabled.description.label": "Abilita l’oggetto attestazione dei modelli e lo include nel menu di navigazione.",
  "ModelAttestations.enabled.name.label": "Abilita oggetto attestazione dei modelli",
  "ModelCandidateAssessments.enabled.description.label": "Abilita l’oggetto valutazione del modello candidato e lo include nel menu di navigazione.",
  "ModelCandidateAssessments.enabled.name.label": "Abilita oggetto valutazione del modello candidato",
  "ModelReviews.enabled.description.label": "Abilita l’oggetto revisione del modello e lo include nel menu di navigazione.",
  "ModelReviews.enabled.name.label": "Abilita oggetto revisione del modello",
  "Models.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste di default per la pagina del modello. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del modello",
  "Models.enabled.description.label": "Abilita l’oggetto modello e lo include nel menu di navigazione.",
  "Models.enabled.name.label": "Abilita oggetto modello",
  "NonModels.enabled.description.label": "Abilita l’oggetto non modello e lo include nel menu di navigazione.",
  "NonModels.enabled.name.label": "Abilita oggetto non modello",
  "RuleSets.calibration.qFactors.description.label": "Imposta la calibrazione del fattore Q per controllare le domande e le risposte per la soluzione.",
  "RuleSets.calibration.qFactors.name.label": "Imposta calibrazione del fattore Q",
  "RuleSets.enabled.description.label": "Abilita l’oggetto set di regole e lo include nel menu di navigazione.",
  "RuleSets.enabled.name.label": "Abilita oggetto set di regole",
  "RuleSets.types.enabledList.descriptions.label": "Un elenco delimitato da virgole di tipi di set di regole da abilitare per la soluzione specificata.",
  "RuleSets.types.enabledList.name.label": "Elenco dei tipi di set di regole abilitati",
  "Scripts.enabled.description.label": "Abilita l’oggetto script e lo include nel menu di navigazione.",
  "Scripts.enabled.name.label": "Abilita oggetto script",
  "Solution.adminGroupId.description.label": "Imposta l’ID del gruppo di amministratori per la soluzione specificata.",
  "Solution.adminGroupId.name.label": "ID gruppo admin della soluzione",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Abilita lo strumento di conversione del workflow nella pagina Template del workflow. Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Abilita strumento di conversione del workflow",
  "WorkflowTemplates.enabled.description.label": "Abilita l’oggetto template del workflow e lo include nel menu di navigazione.",
  "WorkflowTemplates.enabled.name.label": "Abilita oggetto template del workflow"
}
