{
  "AnalysisData.copy.enabled.description.label": "Abilita la copia dell’oggetto dati di analisi nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "AnalysisData.copy.enabled.name.label": "Abilita copia dell’oggetto dati di analisi",
  "AnalysisData.enabled.description.label": "Abilita l’oggetto dati di analisi e lo include nel menu di navigazione.",
  "AnalysisData.enabled.name.label": "Abilita oggetto dati di analisi",
  "AnalysisRuns.codeLibrary.default.description.label": "Imposta la libreria di codice predefinita per un’esecuzione dell’analisi. Si applica quando il ciclo non è selezionato.",
  "AnalysisRuns.codeLibrary.default.name.label": "Libreria di codice predefinita per esecuzioni delle analisi",
  "AnalysisRuns.computeContext.default.description.label": "Nome del contesto di calcolo da utilizzare quando si eseguono le esecuzioni delle analisi.  Se vuoto, il nome del contesto di calcolo verrà estratto dalla configurazione del servizio Risk Cirrus Core in SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Contesto di calcolo per le esecuzioni delle analisi",
  "AnalysisRuns.configurationSet.default.description.label": "Imposta il set di configurazione predefinito per un’esecuzione dell’analisi. Si applica quando il ciclo non è selezionato.",
  "AnalysisRuns.configurationSet.default.name.label": "Set di configurazione predefinito per esecuzioni delle analisi",
  "AnalysisRuns.copy.enabled.description.label": "Abilita la copia dell’oggetto esecuzione dell’analisi nella tabella del gestore degli oggetti.",
  "AnalysisRuns.copy.enabled.name.label": "Abilita copia dell’oggetto esecuzione dell’analisi",
  "AnalysisRuns.enabled.description.label": "Abilita l’oggetto esecuzione dell’analisi e lo include nel menu di navigazione.",
  "AnalysisRuns.enabled.name.label": "Abilita oggetto esecuzione dell’analisi",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Abilita l’esecuzione di esecuzioni delle analisi ad-hoc senza che sia selezionato un ciclo.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Abilita esecuzione senza un ciclo",
  "AnalysisRuns.productionFlg.default.value.description.label": "Imposta il flag di produzione a vero o falso per impostazione predefinita quando viene creata una nuova esecuzione dell’analisi.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Valore predefinito del flag di produzione per le esecuzioni delle analisi",
  "AttributionTemplates.copy.enabled.description.label": "Abilita la copia dell’oggetto template delle attribuzioni nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "AttributionTemplates.copy.enabled.name.label": "Abilita copia dell’oggetto template delle attribuzioni",
  "AttributionTemplates.enabled.description.label": "Abilita l’oggetto template delle attribuzioni e lo include nel menu di navigazione.",
  "AttributionTemplates.enabled.name.label": "Abilita oggetto template delle attribuzioni",
  "ChangeRequests.copy.enabled.description.label": "Abilita la copia dell’oggetto richiesta di modifica nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "ChangeRequests.copy.enabled.name.label": "Abilita copia dell’oggetto richiesta di modifica",
  "ChangeRequests.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste per impostazione predefinita per la pagina della richiesta di modifica. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina della richiesta di modifica",
  "ChangeRequests.enabled.description.label": "Abilita l’oggetto richiesta di modifica e lo include nel menu di navigazione.",
  "ChangeRequests.enabled.name.label": "Abilita oggetto richiesta di modifica",
  "CodeLibraries.copy.enabled.description.label": "Abilita la copia dell’oggetto libreria di codice nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "CodeLibraries.copy.enabled.name.label": "Abilita copia dell’oggetto libreria di codice",
  "CodeLibraries.enabled.description.label": "Abilita l’oggetto libreria di codice e lo include nel menu di navigazione.",
  "CodeLibraries.enabled.name.label": "Abilita oggetto libreria di codice",
  "ConfigurationSets.copy.enabled.description.label": "Abilita la copia dell’oggetto set di configurazione nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "ConfigurationSets.copy.enabled.name.label": "Abilita copia dell’oggetto set di configurazione",
  "ConfigurationSets.enabled.description.label": "Abilita l’oggetto set di configurazione e lo include nel menu di navigazione.",
  "ConfigurationSets.enabled.name.label": "Abilita oggetto set di configurazione",
  "ConfigurationTables.copy.enabled.description.label": "Abilita la copia dell’oggetto tabella di configurazione nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "ConfigurationTables.copy.enabled.name.label": "Abilita copia dell’oggetto tabella di configurazione",
  "ConfigurationTables.enabled.description.label": "Abilita l’oggetto tabella di configurazione e lo include nel menu di navigazione.",
  "ConfigurationTables.enabled.name.label": "Abilita oggetto tabella di configurazione",
  "Cycles.baseDttm.required.description.label": "Richiede che sia selezionata una data e ora di base nella pagina del ciclo quando si crea un nuovo ciclo.",
  "Cycles.baseDttm.required.name.label": "Richiede data e ora di base nella pagina del ciclo",
  "Cycles.codeLibrary.default.description.label": "Imposta la libreria di codice predefinita da utilizzare quando si crea un nuovo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Libreria di codice predefinita per i cicli",
  "Cycles.codeLibrary.required.description.label": "Richiede che sia selezionata una libreria di codice nella pagina del ciclo quando si crea un nuovo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Richiede libreria di codice nella pagina del ciclo",
  "Cycles.computeContext.default.description.label": "Nome del contesto di calcolo da utilizzare eseguendo cicli.  Se vuoto, il nome del contesto di calcolo verrà estratto dalla configurazione del servizio Risk Cirrus Core in SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Contesto di calcolo per i cicli",
  "Cycles.configurationSet.default.description.label": "Imposta il set di configurazione predefinito da utilizzare quando si crea un nuovo ciclo.",
  "Cycles.configurationSet.default.name.label": "Set di configurazione predefinito per i cicli",
  "Cycles.configurationSet.required.description.label": "Richiede che sia selezionato un set di configurazione nella pagina del ciclo quando si crea un nuovo ciclo.",
  "Cycles.configurationSet.required.name.label": "Richiede set di configurazione nella pagina del ciclo",
  "Cycles.copy.enabled.description.label": "Abilita la copia dell’oggetto ciclo nella tabella del gestore degli oggetti.",
  "Cycles.copy.enabled.name.label": "Abilita copia dell’oggetto ciclo",
  "Cycles.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste per impostazione predefinita per la pagina del ciclo. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del ciclo",
  "Cycles.enabled.description.label": "Abilita l’oggetto ciclo e lo include nel menu di navigazione.",
  "Cycles.enabled.name.label": "Abilita oggetto ciclo",
  "Cycles.initScriptName.default.description.label": "Imposta lo script predefinito da utilizzare per il task di inizializzazione nei nuovi template del workflow per l’oggetto ciclo.",
  "Cycles.initScriptName.default.name.label": "Script di inizializzazione predefinito per i cicli",
  "Cycles.initTaskName.default.description.label": "Imposta il nome del task da utilizzare per il task di inizializzazione nei nuovi template del workflow per l’oggetto ciclo.",
  "Cycles.initTaskName.default.name.label": "Nome del task per il task di inizializzazione nei cicli",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Abilita l’aggiornamento della cronologia del diagramma del workflow (stati dei task del workflow) utilizzando i passi di interazione dell’interfaccia utente. Se questa opzione è disabilitata, la cronologia del workflow viene aggiornata utilizzando il servizio di cronologia del workflow con la funzione “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Abilita aggiornamento della cronologia del diagramma del workflow dalle interazioni dell’UI.",
  "Cycles.workflowTransitions.validateParameters.description.label": "Elenco separato da virgola di nomi di transizioni del workflow per le quali deve essere eseguita la convalida dei parametri.  Per qualsiasi task di tipo script in un workflow, se l’utente seleziona una transizione del workflow in questo elenco, la pagina Ciclo convaliderà i parametri obbligatori prima di eseguire il task.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transizioni del workflow che richiedono la convalida dei parametri",
  "Dashboard.report1.uuid.description.label": "Imposta l’UUID del report che verrà mostrato per impostazione predefinita nella pagina dei dashboard",
  "Dashboard.report1.uuid.name.label": "UUID predefinito del report per la pagina dei dashboard",
  "DataDefinitions.copy.enabled.description.label": "Abilita la copia dell’oggetto definizione dei dati nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "DataDefinitions.copy.enabled.name.label": "Abilita copia dell’oggetto definizione dei dati",
  "DataDefinitions.enabled.description.label": "Abilita l’oggetto definizione dei dati e lo include nel menu di navigazione.",
  "DataDefinitions.enabled.name.label": "Abilita oggetto definizione dei dati",
  "DataMaps.copy.enabled.description.label": "Abilita la copia dell’oggetto mappa dei dati nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "DataMaps.copy.enabled.name.label": "Abilita copia dell’oggetto mappa dei dati",
  "DataMaps.enabled.description.label": "Abilita l’oggetto mappa dei dati e lo include nel menu di navigazione.",
  "DataMaps.enabled.name.label": "Abilita oggetto mappa dei dati",
  "DataSecurityRules.copy.enabled.description.label": "Abilita la copia dell’oggetto regola di sicurezza dei dati nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "DataSecurityRules.copy.enabled.name.label": "Abilita copia dell’oggetto regola di sicurezza dei dati",
  "DataSecurityRules.enabled.description.label": "Abilita l’oggetto regola di sicurezza dei dati e lo include nel menu di navigazione.",
  "DataSecurityRules.enabled.name.label": "Abilita oggetto regola di sicurezza dei dati",
  "Findings.copy.enabled.description.label": "Abilita la copia dell’oggetto rilievo nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "Findings.copy.enabled.name.label": "Abilita copia dell’oggetto rilievo",
  "Findings.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste per impostazione predefinita per la pagina del rilievo. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del rilievo",
  "Findings.enabled.description.label": "Abilita l’oggetto rilievo e lo include nel menu di navigazione.",
  "Findings.enabled.name.label": "Abilita oggetto rilievo",
  "Forms.copy.enabled.description.label": "Abilita la copia dell’oggetto form nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "Forms.copy.enabled.name.label": "Abilita copia dell’oggetto form",
  "Forms.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste per impostazione predefinita per la pagina del form. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del form",
  "Forms.enabled.description.label": "Abilita l’oggetto form e lo include nel menu di navigazione.",
  "Forms.enabled.name.label": "Abilita oggetto form",
  "InventoryAttestations.copy.enabled.description.label": "Abilita la copia dell’oggetto attestazione del catalogo nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "InventoryAttestations.copy.enabled.name.label": "Abilita copia dell’oggetto attestazione del catalogo",
  "InventoryAttestations.enabled.description.label": "Abilita l’oggetto attestazione del catalogo e lo include nel menu di navigazione.",
  "InventoryAttestations.enabled.name.label": "Abilita oggetto attestazione del catalogo",
  "KPIs.copy.enabled.description.label": "Abilita la copia dell’oggetto KPI nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "KPIs.copy.enabled.name.label": "Abilita copia dell’oggetto KPI",
  "KPIs.enabled.description.label": "Abilita l’oggetto KPI e lo include nel menu di navigazione.",
  "KPIs.enabled.name.label": "Abilita oggetto KPI",
  "KPIs.thresholds.intervals.restricted.description.label": "Limita il numero di intervalli e colori per le soglie che vengono aggiunte al KPI e al piano di monitoraggio.",
  "KPIs.thresholds.intervals.restricted.name.label": "Limita il numero di intervalli e colori per le soglie",
  "ModelAttestations.copy.enabled.description.label": "Abilita la copia dell’oggetto attestazione dei modelli nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "ModelAttestations.copy.enabled.name.label": "Abilita copia dell’oggetto attestazione dei modelli",
  "ModelAttestations.enabled.description.label": "Abilita l’oggetto attestazione dei modelli e lo include nel menu di navigazione.",
  "ModelAttestations.enabled.name.label": "Abilita oggetto attestazione dei modelli",
  "ModelCandidateAssessments.copy.enabled.description.label": "Abilita la copia dell’oggetto valutazione del modello candidato nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Abilita copia dell’oggetto valutazione del modello candidato",
  "ModelCandidateAssessments.enabled.description.label": "Abilita l’oggetto valutazione del modello candidato e lo include nel menu di navigazione.",
  "ModelCandidateAssessments.enabled.name.label": "Abilita oggetto valutazione del modello candidato",
  "ModelReviews.copy.enabled.description.label": "Abilita la copia dell’oggetto revisione del modello nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "ModelReviews.copy.enabled.name.label": "Abilita copia dell’oggetto revisione del modello",
  "ModelReviews.enabled.description.label": "Abilita l’oggetto revisione del modello e lo include nel menu di navigazione.",
  "ModelReviews.enabled.name.label": "Abilita oggetto revisione del modello",
  "Models.copy.enabled.description.label": "Abilita la copia dell’oggetto modello nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "Models.copy.enabled.name.label": "Abilita copia dell’oggetto modello",
  "Models.dimensions.requiredList.description.label": "Un elenco delimitato da virgole di dimensioni richieste per impostazione predefinita per la pagina del modello. Le dimensioni corrispondono alla colonna “namedTree.id” nel data loader “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensioni richieste per la pagina del modello",
  "Models.enabled.description.label": "Abilita l’oggetto modello e lo include nel menu di navigazione.",
  "Models.enabled.name.label": "Abilita oggetto modello",
  "MonitoringPlans.copy.enabled.description.label": "Abilita la copia dell’oggetto piano di monitoraggio nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "MonitoringPlans.copy.enabled.name.label": "Abilita copia dell’oggetto piano di monitoraggio",
  "MonitoringPlans.enabled.description.label": "Abilita l’oggetto piano di monitoraggio e lo include nel menu di navigazione.",
  "MonitoringPlans.enabled.name.label": "Abilita oggetto piano di monitoraggio",
  "NonModels.copy.enabled.description.label": "Abilita la copia dell’oggetto non modello nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "NonModels.copy.enabled.name.label": "Abilita copia dell’oggetto non modello",
  "NonModels.enabled.description.label": "Abilita l’oggetto non modello e lo include nel menu di navigazione.",
  "NonModels.enabled.name.label": "Abilita oggetto non modello",
  "RuleSets.calibration.qFactors.description.label": "Imposta la calibrazione del fattore Q per controllare le domande e le risposte per la soluzione.",
  "RuleSets.calibration.qFactors.name.label": "Imposta calibrazione del fattore Q",
  "RuleSets.copy.enabled.description.label": "Abilita la copia dell’oggetto set di regole nella tabella del gestore degli oggetti.",
  "RuleSets.copy.enabled.name.label": "Abilita copia dell’oggetto set di regole",
  "RuleSets.enabled.description.label": "Abilita l’oggetto set di regole e lo include nel menu di navigazione.",
  "RuleSets.enabled.name.label": "Abilita oggetto set di regole",
  "RuleSets.types.enabledList.descriptions.label": "Un elenco delimitato da virgole di tipi di set di regole da abilitare per la soluzione specificata.",
  "RuleSets.types.enabledList.name.label": "Elenco dei tipi di set di regole abilitati",
  "RunETL.enabled.description.label": "Abilita il componente ETL nella pagina di caricamento dei dati per l’esecuzione di job ETL in una soluzione",
  "RunETL.enabled.name.label": "Abilita job ETL",
  "Scripts.copy.enabled.description.label": "Abilita la copia dell’oggetto script nella tabella del gestore degli oggetti.",
  "Scripts.copy.enabled.name.label": "Abilita copia dell’oggetto script",
  "Scripts.enabled.description.label": "Abilita l’oggetto script e lo include nel menu di navigazione.",
  "Scripts.enabled.name.label": "Abilita oggetto script",
  "Solution.adminGroupId.description.label": "Imposta l’ID del gruppo di amministratori per la soluzione specificata.",
  "Solution.adminGroupId.name.label": "ID gruppo admin della soluzione",
  "Solution.pages.adminOnlyList.description.label": "Imposta un elenco di pagine visibili solo agli utenti amministratori.",
  "Solution.pages.adminOnlyList.name.label": "Imposta pagine solo admin",
  "Solution.pages.alwaysVisibleList.description.label": "Imposta un elenco di pagine che saranno sempre visibili per l’utente.",
  "Solution.pages.alwaysVisibleList.name.label": "Imposta pagine sempre visibili",
  "Solution.rpmEnabled.description.label": "Abilita il monitoraggio delle performance di rischio per la soluzione specificata.",
  "Solution.rpmEnabled.name.label": "Abilita monitoraggio delle performance di rischio",
  "Solution.useBaseDttm.default.description.label": "Abilita l’utilizzo del campo baseDttm (data e ora) invece di baseDt (data) come data di base",
  "Solution.useBaseDttm.default.name.label": "Imposta tipo di campo Data di base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Abilita lo strumento di conversione del workflow nella pagina Template del workflow. Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Abilita strumento di conversione del workflow",
  "WorkflowTemplates.copy.enabled.description.label": "Abilita la copia dell’oggetto template del workflow nella tabella del gestore degli oggetti.  Questa proprietà è in sola lettura perché la funzionalità non è ancora supportata.",
  "WorkflowTemplates.copy.enabled.name.label": "Abilita copia dell’oggetto template del workflow",
  "WorkflowTemplates.enabled.description.label": "Abilita l’oggetto template del workflow e lo include nel menu di navigazione.",
  "WorkflowTemplates.enabled.name.label": "Abilita oggetto template del workflow"
}
