{
  "AllocationSchemes.copy.enabled.description.label": "Activer la copie de l’objet schéma d’allocation dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "AllocationSchemes.copy.enabled.name.label": "Activer la copie de l’objet du schéma d’allocation",
  "AllocationSchemes.enabled.description.label": "Activer l’objet du schéma d’allocation et l’inclure dans le menu de navigation.",
  "AllocationSchemes.enabled.name.label": "Activer l’objet du schéma d’allocation",
  "AllocationSchemes.types.enabledList.description.label": "Liste délimitée par des virgules de types d’allocation à activer pour la solution spécifiée.",
  "AllocationSchemes.types.enabledList.name.label": "Liste des types d’allocation activés",
  "AnalysisData.copy.enabled.description.label": "Activer la copie de l’objet données d’analyse dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "AnalysisData.copy.enabled.name.label": "Activer la copie de l’objet données d’analyse",
  "AnalysisData.enabled.description.label": "Activer l’objet Données de l’analyse et l’inclure dans le menu de navigation.",
  "AnalysisData.enabled.name.label": "Activer l’objet Données de l’analyse",
  "AnalysisRuns.codeLibrary.default.description.label": "Définir la bibliothèque de code par défaut pour l’exécution d’une analyse. S’applique lorsque le cycle n’est pas sélectionné.",
  "AnalysisRuns.codeLibrary.default.name.label": "Bibliothèque de code par défaut pour les exécutions d’analyse",
  "AnalysisRuns.computeContext.default.description.label": "Nom du contexte de calcul à utiliser lors de l’exécution de l’analyse.  Si ce champ est vide, le nom du contexte de calcul sera extrait de la configuration du service Risk Cirrus Core dans SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Contexte de calcul for exécutions de l’analyse",
  "AnalysisRuns.configurationSet.default.description.label": "Définir le jeu de configurations par défaut pour une exécution d’analyse. S’applique lorsque le cycle n’est pas sélectionné.",
  "AnalysisRuns.configurationSet.default.name.label": "Ensemble de configurations par défaut pour les exécutions d’analyse",
  "AnalysisRuns.copy.enabled.description.label": "Activer la copie de l’objet exécution de l’analyse dans la table du gestionnaire d’objets.",
  "AnalysisRuns.copy.enabled.name.label": "Activer la copie de l’objet d’exécution de l’analyse",
  "AnalysisRuns.enabled.description.label": "Activer l’objet Exécution de l’analyse et l’inclure dans le menu de navigation.",
  "AnalysisRuns.enabled.name.label": "Activer l’objet Exécution de l’analyse",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Activer l’exécution d’analyses ad hoc sans cycle sélectionné.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Activer l’exécution sans cycle",
  "AnalysisRuns.productionFlg.default.value.description.label": "Définir l’indicateur de production à vrai ou faux par défaut lorsqu’une exécution d’analyse est créée.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Valeur par défaut de l’indicateur de production pour les exécutions d’analyse",
  "AttributionTemplates.copy.enabled.description.label": "Activer la copie de l’objet template d’attribution dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "AttributionTemplates.copy.enabled.name.label": "Activer la copie de l’objet template d’attribution",
  "AttributionTemplates.enabled.description.label": "Activer l’objet template d’attribution et l’inclure dans le menu de navigation.",
  "AttributionTemplates.enabled.name.label": "Activer l’objet template d’attribution",
  "Batch.codeLibrary.default": "Définir la bibliothèque de code par défaut pour le code source du programme de traitement par lots.",
  "Batch.job.cancelation.timeout": "Définir le délai d’expiration pour l’annulation du traitement par lots en secondes. Nombre de secondes à attendre avant que le programme de traitement par lots annule son exécution.",
  "Batch.job.timeout": "La limite de la durée d’exécution du traitement par lots en minutes.",
  "Batch.job.wait.sleep": "Définir le temps de veille du traitement par lots en secondes. Nombre de secondes à attendre avant de vérifier le statut d’exécution du programme de traitement par lots.",
  "Batch.storage.rootFolder": "Définir l’emplacement du dossier sur le Content Server où les journaux et rapports des jobs par lots seront stockés.",
  "BusinessEvolutionPlans.copy.enabled.description.label": "Activer la copie de l’objet Plan d’évolution de l’activité dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "BusinessEvolutionPlans.copy.enabled.name.label": "Activer la copie de l’objet Plan d’évolution de l’activité",
  "BusinessEvolutionPlans.enabled.description.label": "Activer l’objet Plan d’évolution de l’activité et l’inclure dans le menu de navigation.",
  "BusinessEvolutionPlans.enabled.name.label": "Activer l’objet Plan d’évolution de l’activité",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "Liste des méthodes de configuration autorisées, séparées par des virgules, pour la solution indiquée.  Cela peut être “SINGLE” (uniquement pour l’approche source unique), “MULTI” (uniquement pour l’approche source multiple) ou “SINGLE,MULTI” pour les deux approches.",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "Méthodes de configuration du plan d’évolution de l’activité",
  "BusinessEvolutionPlans.initType.default.description.label": "Définir la méthode de configuration par défaut pour les nouveaux plans d’évolution de l’activité. Cela peut être “SINGLE” (pour l’approche source unique) ou “MULTI” (pour l’approche source multiple).",
  "BusinessEvolutionPlans.initType.default.name.label": "Méthode de configuration par défaut pour les plans d’évolution de l’activité",
  "ChangeRequests.copy.enabled.description.label": "Activer la copie de l’objet demande de modification dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "ChangeRequests.copy.enabled.name.label": "Activer la copie de l’objet demande de modification",
  "ChangeRequests.dimensions.requiredList.description.label": "Liste délimitée par des virgules des dimensions requises par défaut pour la page de la demande de modification. Les dimensions correspondent à la colonne “namedTree.id” dans le chargeur de données “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Dimensions requises pour la page de demande de modification",
  "ChangeRequests.enabled.description.label": "Activer l’objet demande de modification et l’inclure dans le menu de navigation.",
  "ChangeRequests.enabled.name.label": "Activer l’objet demande de modification",
  "CodeLibraries.copy.enabled.description.label": "Activer la copie de l’objet bibliothèque de code dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "CodeLibraries.copy.enabled.name.label": "Activer la copie de l’objet bibliothèque de code",
  "CodeLibraries.enabled.description.label": "Activer l’objet Bibliothèque de code et l’inclure dans le menu de navigation.",
  "CodeLibraries.enabled.name.label": "Activer l’objet Bibliothèque de code",
  "ConfigurationSets.copy.enabled.description.label": "Activer la copie de l’objet jeu de configurations dans la table du gestionnaire d’objets.",
  "ConfigurationSets.copy.enabled.name.label": "Activer la copie de l’objet jeu de configurations",
  "ConfigurationSets.enabled.description.label": "Activer l’objet Jeu de configurations et l’inclure dans le menu de navigation.",
  "ConfigurationSets.enabled.name.label": "Activer l’objet Jeu de configurations",
  "ConfigurationTables.copy.enabled.description.label": "Activer la copie de l’objet table de configuration dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "ConfigurationTables.copy.enabled.name.label": "Activer la copie de l’objet table de configuration",
  "ConfigurationTables.enabled.description.label": "Activer l’objet Table de configuration et l’inclure dans le menu de navigation.",
  "ConfigurationTables.enabled.name.label": "Activer l’objet Table de configuration",
  "Cycles.baseDttm.required.description.label": "Exiger la sélection d’une date-heure de base sur la page du cycle lors de la création d’un nouveau cycle.",
  "Cycles.baseDttm.required.name.label": "Exiger une date-heure de base sur la page du cycle",
  "Cycles.codeLibrary.default.description.label": "Définir la bibliothèque de code par défaut à utiliser lors de la création d’un nouveau cycle.",
  "Cycles.codeLibrary.default.name.label": "Bibliothèque de code par défaut pour les cycles",
  "Cycles.codeLibrary.required.description.label": "Exiger la sélection d’une bibliothèque de code sur la page du cycle lors de la création d’un nouveau cycle.",
  "Cycles.codeLibrary.required.name.label": "Exiger une bibliothèque de code sur la page du cycle",
  "Cycles.computeContext.default.description.label": "Nom du contexte de calcul à utiliser lors de l’exécution des cycles.  Si ce champ est vide, le nom du contexte de calcul sera extrait de la configuration du service Risk Cirrus Core dans SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Contexte de calcul pour cycles",
  "Cycles.configurationSet.default.description.label": "Définir le jeu de configurations par défaut à utiliser lors de la création d’un nouveau cycle.",
  "Cycles.configurationSet.default.name.label": "Jeu de configurations par défaut pour les cycles",
  "Cycles.configurationSet.required.description.label": "Exiger la sélection d’un jeu de configurations sur la page du cycle lors de la création d’un nouveau cycle.",
  "Cycles.configurationSet.required.name.label": "Exiger le jeu de configurations sur la page du cycle",
  "Cycles.copy.enabled.description.label": "Activer la copie de l’objet cycle dans la table du gestionnaire d’objets.",
  "Cycles.copy.enabled.name.label": "Activer la copie de l’objet cycle",
  "Cycles.dimensions.requiredList.description.label": "Liste délimitée par des virgules des dimensions requises par défaut pour la page du cycle. Les dimensions correspondent à la colonne “namedTree.id” dans le chargeur de données “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensions requises pour la page du cycle",
  "Cycles.enabled.description.label": "Activer l’objet Cycle et l’inclure dans le menu de navigation.",
  "Cycles.enabled.name.label": "Activer l’objet Cycle",
  "Cycles.initScriptName.default.description.label": "Définir le script par défaut à utiliser pour la tâche d’initialisation dans les nouveaux templates de workflow pour l’objet du cycle.",
  "Cycles.initScriptName.default.name.label": "Script d’initialisation par défaut pour les cycles",
  "Cycles.initTaskName.default.description.label": "Définir le nom de tâche à utiliser pour la tâche d’initialisation dans les nouveaux templates de workflow pour l’objet du cycle.",
  "Cycles.initTaskName.default.name.label": "Nom de la tâche d’initialisation dans les cycles",
  "Cycles.state.default.description.label": "Définit la valeur par défaut de la liste déroulante lorsque le champ d’état est activé sur le cycle.",
  "Cycles.state.default.name.label": "Définir l’état par défaut pour les cycles",
  "Cycles.state.enabled.description.label": "Activer le champ d’état sur l’objet de cycle. La définition de la valeur à False mettra le champ d’état en lecture seule et définira l’état à Production par défaut. Cette option permet d’éviter la création de cycles non production dans un environnement PRODUCTION.",
  "Cycles.state.enabled.name.label": "Activer le champ d’état sur l’objet de cycle",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Permet la mise à jour de l’historique du diagramme de workflow (statuts des tâches de workflow) à l’aide des étapes d’interaction de l’interface utilisateur. Si cette option est désactivée, l’historique du workflow est mis à jour à l’aide du service Worfklow History à l’aide de la fonction “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Activer la mise à jour de l’historique du diagramme de workflow à partir des interactions de l’interface utilisateur.",
  "Cycles.useKRM.enabled.description.label": "Activer l’utilisation du service KRM pour activer des champs obligatoires supplémentaires, Ensemble de produits et Devise de reporting, par cycles",
  "Cycles.useKRM.enabled.name.label": "Activer le service KRM par cycles",
  "Cycles.workflowTemplate.default.name.label": "Template de workflow par défaut pour les cycles",
  "Cycles.workflowTransitions.validateParameters.description.label": "La liste délimitée par des virgules des noms de transition de workflow pour lesquels la validation de paramètre doit être effectuée.  Pour toute tâche de type script dans un workflow, si l’utilisateur sélectionne une transition de workflow dans cette liste, la page Cycle validera les paramètres requis avant l’exécution de la tâche.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transitions de workflow nécessitant une validation de paramètres",
  "Dashboard.report1.uuid.description.label": "Définir l’UUID du rapport qui sera affiché par défaut sur la page du tableau de bord",
  "Dashboard.report1.uuid.name.label": "UUID du rapport par défaut pour la page du tableau de bord",
  "DataDefinitions.copy.enabled.description.label": "Activer la copie de l’objet définition des données dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "DataDefinitions.copy.enabled.name.label": "Activer la copie de l’objet définition de données",
  "DataDefinitions.enabled.description.label": "Activer l’objet Définition de données et l’inclure dans le menu de navigation.",
  "DataDefinitions.enabled.name.label": "Activer l’objet Définition de données",
  "DataMaps.copy.enabled.description.label": "Activer la copie de l’objet mapping des données dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "DataMaps.copy.enabled.name.label": "Activer la copie de l’objet mapping des données",
  "DataMaps.enabled.description.label": "Activer l’objet Mapping de données et l’inclure dans le menu de navigation.",
  "DataMaps.enabled.name.label": "Activer l’objet Mapping de données",
  "DataProjects.copy.enabled.description.label": "Activer la copie de l’objet Projet de données dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "DataProjects.copy.enabled.name.label": "Activer la copie de l’objet Projet de données",
  "DataProjects.enabled.description.label": "Activer l’objet Définition de données et l’inclure dans le menu de navigation.",
  "DataProjects.enabled.name.label": "Activer l’objet Projet de données",
  "DataSecurityRules.copy.enabled.description.label": "Activer la copie de l’objet règle de sécurité des données dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "DataSecurityRules.copy.enabled.name.label": "Activer la copie de l’objet règle de sécurité des données",
  "DataSecurityRules.enabled.description.label": "Activer l’objet Règle de sécurité des données et l’inclure dans le menu de navigation.",
  "DataSecurityRules.enabled.name.label": "Activer l’objet Règle de sécurité des données",
  "Findings.copy.enabled.description.label": "Activer la copie de l’objet constat dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "Findings.copy.enabled.name.label": "Activer la copie de l’objet constat",
  "Findings.dimensions.requiredList.description.label": "Liste délimitée par des virgules des dimensions requises par défaut pour la page du constat. Les dimensions correspondent à la colonne “namedTree.id” dans le chargeur de données “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensions requises pour la page de constats",
  "Findings.enabled.description.label": "Activer l’objet Constat et l’inclure dans le menu de navigation.",
  "Findings.enabled.name.label": "Activer l’objet Constat",
  "Forms.copy.enabled.description.label": "Activer la copie de l’objet formulaire dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "Forms.copy.enabled.name.label": "Activer la copie de l’objet formulaire",
  "Forms.dimensions.requiredList.description.label": "Liste délimitée par des virgules des dimensions requises par défaut pour la page du formulaire. Les dimensions correspondent à la colonne “namedTree.id” dans le chargeur de données “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensions requises pour la page du formulaire",
  "Forms.enabled.description.label": "Activer l’objet Formulaire et l’inclure dans le menu de navigation.",
  "Forms.enabled.name.label": "Activer l’objet Formulaire",
  "InventoryAttestations.copy.enabled.description.label": "Activer la copie de l’objet attestation d’inventaire dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "InventoryAttestations.copy.enabled.name.label": "Activer la copie de l’objet attestation d’inventaire",
  "InventoryAttestations.enabled.description.label": "Activer l’objet Attestation de l’inventaire et l’inclure dans le menu de navigation.",
  "InventoryAttestations.enabled.name.label": "Activer l’objet Attestation de l’inventaire",
  "KPIs.copy.enabled.description.label": "Activer la copie de l’objet KPI (indicateur clé de performance) dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "KPIs.copy.enabled.name.label": "Activer la copie de l’objet KPI",
  "KPIs.enabled.description.label": "Activer l’objet KPI et l’inclure dans le menu de navigation.",
  "KPIs.enabled.name.label": "Activer l’objet KPI",
  "KPIs.thresholds.intervals.restricted.description.label": "Restreindre le nombre d’intervalles et de couleurs pour les seuils qui sont ajoutés au KPI et au plan de surveillance.",
  "KPIs.thresholds.intervals.restricted.name.label": "Restreindre le nombre d’intervalles et de couleurs pour les seuils",
  "ModelAttestations.copy.enabled.description.label": "Activer la copie de l’objet attestation de modèle dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "ModelAttestations.copy.enabled.name.label": "Activer la copie de l’objet attestation de modèle",
  "ModelAttestations.enabled.description.label": "Activer l’objet Attestation de modèles et l’inclure dans le menu de navigation.",
  "ModelAttestations.enabled.name.label": "Activer l’objet Attestation de modèles",
  "ModelCandidateAssessments.copy.enabled.description.label": "Activer la copie de l’objet évaluation du candidat de modèle dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Activer la copie de l’objet évaluation du candidat de modèle",
  "ModelCandidateAssessments.enabled.description.label": "Activer l’objet Évaluation du modèle candidat et l’inclure dans le menu de navigation.",
  "ModelCandidateAssessments.enabled.name.label": "Activer l’objet Évaluation du modèle candidat",
  "ModelReviews.copy.enabled.description.label": "Activer la copie de l’objet révision de modèle dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "ModelReviews.copy.enabled.name.label": "Activer la copie de l’objet révision de modèle",
  "ModelReviews.enabled.description.label": "Activer l’objet Révision du modèle et l’inclure dans le menu de navigation.",
  "ModelReviews.enabled.name.label": "Activer l’objet Révision du modèle",
  "Models.copy.enabled.description.label": "Activer la copie de l’objet modèle dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "Models.copy.enabled.name.label": "Activer la copie de l’objet modèle",
  "Models.dimensions.requiredList.description.label": "Liste délimitée par des virgules des dimensions requises par défaut pour la page du modèle. Les dimensions correspondent à la colonne “namedTree.id” dans le chargeur de données “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensions requises pour la page du modèle",
  "Models.enabled.description.label": "Activer l’objet Révision du modèle et l’inclure dans le menu de navigation.",
  "Models.enabled.name.label": "Activer l’objet Modèle",
  "MonitoringPlans.copy.enabled.description.label": "Activer la copie de l’objet plan de surveillance dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "MonitoringPlans.copy.enabled.name.label": "Activer la copie de l’objet plan de surveillance",
  "MonitoringPlans.enabled.description.label": "Activer l’objet Plan de surveillance et l’inclure dans le menu de navigation.",
  "MonitoringPlans.enabled.name.label": "Activer l’objet Plan de surveillance.",
  "NonModels.copy.enabled.description.label": "Activer la copie de l’objet non-modèle dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "NonModels.copy.enabled.name.label": "Activer la copie de l’objet non-modèle",
  "NonModels.enabled.description.label": "Activer l’objet non-modèle et l’inclure dans le menu de navigation.",
  "NonModels.enabled.name.label": "Activer l’objet Non-modèle",
  "RuleSets.calibration.qFactors.description.label": "Définissez le calibrage du facteur Q pour gérer les questions et réponses pour la solution.",
  "RuleSets.calibration.qFactors.name.label": "Définir le calibrage du facteur Q",
  "RuleSets.copy.enabled.description.label": "Activer la copie de l’objet ensemble de règles dans la table du gestionnaire d’objets.",
  "RuleSets.copy.enabled.name.label": "Activer la copie de l’objet Ensemble de règles",
  "RuleSets.enabled.description.label": "Activer l’objet Ensemble de règles et l’inclure dans le menu de navigation.",
  "RuleSets.enabled.name.label": "Activer l’objet Ensemble de règles",
  "RuleSets.types.enabledList.description.label": "Liste délimitée par des virgules de types d’ensembles de règles à activer pour la solution spécifiée.",
  "RuleSets.types.enabledList.name.label": "Liste des types d’ensemble de règles activés",
  "RunETL.enabled.description.label": "Activer le composant ETL sur la page de chargement des données pour exécuter des jobs ETL dans une solution",
  "RunETL.enabled.name.label": "Activer les jobs ETL",
  "Scripts.copy.enabled.description.label": "Activer la copie de l’objet Script dans la table du gestionnaire d’objets.",
  "Scripts.copy.enabled.name.label": "Activer la copie de l’objet script",
  "Scripts.enabled.description.label": "Activer l’objet Script et l’inclure dans le menu de navigation.",
  "Scripts.enabled.name.label": "Activer l’objet Script",
  "Solution.adminGroupId.description.label": "Définit l’ID du groupe d’administrateurs pour la solution spécifiée.",
  "Solution.adminGroupId.name.label": "ID du groupe d’administrateurs de la solution",
  "Solution.pages.adminOnlyList.description.label": "Définir une liste de pages qui ne sont visibles que par les utilisateurs administrateurs.",
  "Solution.pages.adminOnlyList.name.label": "Définir les pages réservées aux administrateurs",
  "Solution.pages.alwaysVisibleList.description.label": "Définir une liste de pages qui seront toujours visibles par l’utilisateur.",
  "Solution.pages.alwaysVisibleList.name.label": "Définir des pages toujours visibles",
  "Solution.rpmEnabled.description.label": "Activer la surveillance des performances de risque pour la solution spécifiée.",
  "Solution.rpmEnabled.name.label": "Activer la surveillance des performances des risques",
  "Solution.useBaseDttm.default.description.label": "Activer l’utilisation du champ baseDttm (horodatage) au lieu de baseDt (date) comme date de base",
  "Solution.useBaseDttm.default.name.label": "Définir le type de champ Date de base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Activer l’outil de conversion de workflow dans la page Template de workflow. Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Activer l’outil de conversion de workflow",
  "WorkflowTemplates.copy.enabled.description.label": "Activer la copie de l’objet template de workflow dans la table du gestionnaire d’objets.  Cette propriété est en lecture seule car la fonctionnalité n’est pas encore prise en charge.",
  "WorkflowTemplates.copy.enabled.name.label": "Activer la copie de l’objet template de workflow",
  "WorkflowTemplates.enabled.description.label": "Activer l’objet template d’attribution et l’inclure dans le menu de navigation.",
  "WorkflowTemplates.enabled.name.label": "Activer l’objet Template de workflow"
}
