{
  "AllocationSchemes.copy.enabled.description.label": "Permitir a cópia do objeto de esquema de alocação na Tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "AllocationSchemes.copy.enabled.name.label": "Permitir a cópia do objeto de esquema de alocação",
  "AllocationSchemes.enabled.description.label": "Permitir o objeto de esquema de alocação e incluí-lo no menu de navegação.",
  "AllocationSchemes.enabled.name.label": "Permitir o objeto de esquema de alocação",
  "AllocationSchemes.types.enabledList.description.label": "Uma lista delimitada por vírgulas de tipos de alocação a ativar para a solução especificada.",
  "AllocationSchemes.types.enabledList.name.label": "Lista de tipos de alocação ativados",
  "AnalysisData.copy.enabled.description.label": "Ativar a cópia do objeto de dados de análise na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "AnalysisData.copy.enabled.name.label": "Ativar cópia de objeto de dados de análise",
  "AnalysisData.enabled.description.label": "Ativar o objeto de dados de análise e incluí-lo no menu de navegação.",
  "AnalysisData.enabled.name.label": "Ativar o objeto de dados de análise",
  "AnalysisRuns.codeLibrary.default.description.label": "Definir a biblioteca de códigos predefinida para a execução de uma análise. Aplica-se quando nenhum ciclo está selecionado.",
  "AnalysisRuns.codeLibrary.default.name.label": "Biblioteca de códigos predefinida para execuções de análises",
  "AnalysisRuns.computeContext.default.description.label": "Nome do contexto computacional a utilizar nas execuções de análises.  Se estiver em branco, o nome do contexto computacional terá por base a configuração do serviço Risk Cirrus Core no SAS Environment Manager.",
  "AnalysisRuns.computeContext.default.name.label": "Contexto computacional para execuções de análises",
  "AnalysisRuns.configurationSet.default.description.label": "Definir o conjunto de configurações predefinido para a execução de uma análise. Aplica-se quando nenhum ciclo está selecionado.",
  "AnalysisRuns.configurationSet.default.name.label": "Conjunto de configurações predefinido para execuções de análises",
  "AnalysisRuns.copy.enabled.description.label": "Ativar a cópia do objeto de execução de análise na tabela do gestor de objetos.",
  "AnalysisRuns.copy.enabled.name.label": "Ativar cópia de objeto de execução de análise",
  "AnalysisRuns.enabled.description.label": "Ativar o objeto de execução de análise e incluí-lo no menu de navegação.",
  "AnalysisRuns.enabled.name.label": "Ativar objeto de execução de análise",
  "AnalysisRuns.executeWithoutCycle.enabled.description.label": "Permitir a execuções de análises ad-hoc sem um ciclo selecionado.",
  "AnalysisRuns.executeWithoutCycle.enabled.name.label": "Permitir a execução sem um ciclo",
  "AnalysisRuns.pollScriptExecution.maxIterations.description.label": "Maximum number of iterations to poll for status updates in analysis runs.",
  "AnalysisRuns.pollScriptExecution.maxIterations.name.label": "Maximum iterations to poll in analysis runs",
  "AnalysisRuns.pollScriptExecution.minSleepInterval.description.label": "Minimum amount of time to sleep between polling iterations when polling for status updates in analysis runs.",
  "AnalysisRuns.pollScriptExecution.minSleepInterval.name.label": "Minimum sleep interval when polling in analysis runs",
  "AnalysisRuns.productionFlg.default.value.description.label": "Definir a etiqueta de produção como verdadeiro ou falso por predefinição quando é criada uma nova execução de análise.",
  "AnalysisRuns.productionFlg.default.value.name.label": "Etiqueta de produção predefinida para execuções de análises",
  "AttributionTemplates.attributionFactors.default.description.label": "Default attribution factors to use in the attribution template page",
  "AttributionTemplates.attributionFactors.default.name.label": "Default attribution factors",
  "AttributionTemplates.classifications.enabled.description.label": "Enable classifications on the attribution template object.  This property is read-only because the feature is not yet supported.",
  "AttributionTemplates.classifications.enabled.name.label": "Enable classifications on attribution templates",
  "AttributionTemplates.copy.enabled.description.label": "Ativar a cópia do objeto de modelo de atribuição na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "AttributionTemplates.copy.enabled.name.label": "Ativar cópia de objeto de modelo de atribuição",
  "AttributionTemplates.enabled.description.label": "Ativar o objeto de modelo de atribuição e incluí-lo no menu de navegação.",
  "AttributionTemplates.enabled.name.label": "Ativar objeto de modelo de atribuição",
  "Batch.codeLibrary.default.description.label": "Set the default code library to use when running batch execution.",
  "Batch.codeLibrary.default.name.label": "Default code library for batch execution",
  "Batch.job.cancelation.timeout.description.label": "Set the batch cancellation timeout in seconds. This is the number of seconds to wait for the batch program to gracefully cancel its execution.",
  "Batch.job.cancelation.timeout.name.label": "Cancellation timeout limit for batch execution",
  "Batch.job.timeout.description.label": "Set the total timeout limit for batch execution in minutes.  This is the number of minutes from the time when execution began until the batch program should be terminated.",
  "Batch.job.timeout.name.label": "Timeout limit for batch execution",
  "Batch.job.wait.sleep.description.label": "Set the batch execution wait time in seconds. This is the number of seconds to wait before checking the status of the batch execution program.",
  "Batch.job.wait.sleep.name.label": "Batch execution wait time",
  "Batch.storage.rootFolder.description.label": "Set the folder location in the folder service where batch execution job logs and reports will be stored.",
  "Batch.storage.rootFolder.name.label": "Batch execution storage folder",
  "BusinessEvolutionPlans.copy.enabled.description.label": "Permitir a cópia do objeto de plano de evolução de negócio na Tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "BusinessEvolutionPlans.copy.enabled.name.label": "Permitir a cópia do objeto de plano de evolução de negócio",
  "BusinessEvolutionPlans.enabled.description.label": "Permitir o objeto de plano de evolução de negócio e incluí-lo no menu de navegação.",
  "BusinessEvolutionPlans.enabled.name.label": "Permitir o objeto de plano de evolução de negócio",
  "BusinessEvolutionPlans.initType.allowedList.description.label": "Uma lista separada por vírgulas de métodos de configuração permitidos para a solução dada.  Pode ser “SINGLE” (apenas para a abordagem de origem única), “MULTI” (apenas para a abordagem de origens múltiplas) ou “SINGLE,MULTI” para ambas as abordagens.",
  "BusinessEvolutionPlans.initType.allowedList.name.label": "Métodos de configuração do plano de evolução de negócio",
  "BusinessEvolutionPlans.initType.default.description.label": "Especifique o método de configuração predefinido para os planos de evolução de novas empresas. Pode ser “SINGLE” (para a abordagem de origem única) ou “MULTI” (para a abordagem de origens múltiplas).",
  "BusinessEvolutionPlans.initType.default.name.label": "Método de configuração predefinido para planos de evolução de negócio",
  "BusinessEvolutionPlans.targetVars.expressionMultipliers.description.label": "Set optional expressions or multipliers for target variables.  They replace or modify target variable values during aggregation for calculating horizon 0 values.",
  "BusinessEvolutionPlans.targetVars.expressionMultipliers.name.label": "Target variable expression configuration for calculating horizon 0 values.",
  "ChangeRequests.copy.enabled.description.label": "Ativar a cópia do objeto de pedido de modificação na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "ChangeRequests.copy.enabled.name.label": "Ativar cópia de objeto de pedido de modificação",
  "ChangeRequests.dimensions.requiredList.description.label": "Uma lista delimitada por vírgulas de dimensões que são necessárias por predefinição para a página de pedido de modificação. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "ChangeRequests.dimensions.requiredList.name.label": "Dimensões necessárias para página de pedido de modificação",
  "ChangeRequests.enabled.description.label": "Ativar o objeto do pedido de modificação e incluí-lo no menu de navegação.",
  "ChangeRequests.enabled.name.label": "Ativar objeto de pedido de modificação",
  "CodeLibraries.copy.enabled.description.label": "Ativar a cópia do objeto de biblioteca de código na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "CodeLibraries.copy.enabled.name.label": "Ativar cópia de objeto de biblioteca de código",
  "CodeLibraries.enabled.description.label": "Ativar o objeto de biblioteca de código e incluí-lo no menu de navegação.",
  "CodeLibraries.enabled.name.label": "Ativar o objeto de biblioteca de código",
  "ConfigurationSets.copy.enabled.description.label": "Ativar a cópia do objeto de conjunto de configuração na tabela do gestor de objetos.",
  "ConfigurationSets.copy.enabled.name.label": "Ativar cópia de objeto de conjunto de configuração",
  "ConfigurationSets.enabled.description.label": "Ativar o objeto de conjunto de configurações e incluí-lo no menu de navegação.",
  "ConfigurationSets.enabled.name.label": "Ativar o objeto de conjunto de configurações",
  "ConfigurationTables.copy.enabled.description.label": "Ativar a cópia do objeto da tabela de configuração na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "ConfigurationTables.copy.enabled.name.label": "Ativar cópia de objeto de tabela de configuração",
  "ConfigurationTables.enabled.description.label": "Ativar o objeto de tabela de configuração e incluí-lo no menu de navegação.",
  "ConfigurationTables.enabled.name.label": "Ativar o objeto de tabela de configuração",
  "Cycles.baseDttm.required.description.label": "Exigir que seja selecionada uma data/hora de base na página de ciclo aquando da criação de um novo ciclo.",
  "Cycles.baseDttm.required.name.label": "Exigir data/hora de base na página de ciclo",
  "Cycles.codeLibrary.default.description.label": "Definir a biblioteca de código predefinida a utilizar aquando da criação de um novo ciclo.",
  "Cycles.codeLibrary.default.name.label": "Biblioteca de código predefinida para ciclos",
  "Cycles.codeLibrary.required.description.label": "Exigir que seja selecionada uma biblioteca de código na página de ciclo aquando da criação de um novo ciclo.",
  "Cycles.codeLibrary.required.name.label": "Exigir biblioteca de código na página de ciclo",
  "Cycles.computeContext.default.description.label": "Nome do contexto computacional a utilizar na execução de ciclos.  Se estiver em branco, o nome do contexto computacional terá por base a configuração do serviço Risk Cirrus Core no SAS Environment Manager.",
  "Cycles.computeContext.default.name.label": "Calcular contexto para ciclos",
  "Cycles.configurationSet.default.description.label": "Definir o conjunto de configuração predefinido a utilizar aquando da criação de um novo ciclo.",
  "Cycles.configurationSet.default.name.label": "Conjunto de configuração predefinido para ciclos",
  "Cycles.configurationSet.required.description.label": "Exigir que seja selecionado um conjunto de configuração na página de ciclo aquando da criação de um novo ciclo.",
  "Cycles.configurationSet.required.name.label": "Exigir configuração definida na página de ciclo",
  "Cycles.copy.enabled.description.label": "Ativar a cópia do objeto de ciclo na tabela do gestor de objetos.",
  "Cycles.copy.enabled.name.label": "Ativar cópia de objeto de ciclo",
  "Cycles.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula das dimensões que são exigidas por predefinição para a página de ciclo. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Cycles.dimensions.requiredList.name.label": "Dimensões exigidas para a página de ciclo",
  "Cycles.enabled.description.label": "Ativar o objeto de ciclo e incluí-lo no menu de navegação.",
  "Cycles.enabled.name.label": "Ativar o objeto de ciclo",
  "Cycles.entityRole.enabled.description.label": "Enable the display of the entity role field on the cycle object. The field is mandatory if enabled.",
  "Cycles.entityRole.enabled.name.label": "Enable the entity role field on cycles",
  "Cycles.initScriptName.default.description.label": "Definir o script predefinido a utilizar para a tarefa de inicialização nos novos modelos de fluxo para o objeto do ciclo.",
  "Cycles.initScriptName.default.name.label": "Script de inicialização predefinido para ciclos",
  "Cycles.initTaskName.default.description.label": "Definir o nome da tarefa a utilizar para a tarefa de inicialização nos novos modelos de fluxo para o objeto do ciclo.",
  "Cycles.initTaskName.default.name.label": "Nome de tarefa para a tarefa de inicialização nos ciclos",
  "Cycles.pollScriptExecution.maxIterations.description.label": "Maximum number of iterations to poll for script execution status updates in cycles.",
  "Cycles.pollScriptExecution.maxIterations.name.label": "Maximum iterations to poll in cycles for script execution",
  "Cycles.pollScriptExecution.minSleepInterval.description.label": "Minimum amount of time to sleep between polling iterations when polling for script execution status updates in cycles.",
  "Cycles.pollScriptExecution.minSleepInterval.name.label": "Minimum sleep interval when polling in cycles for script execution",
  "Cycles.pollWorkflow.maxIterations.description.label": "Maximum number of iterations to poll for workflow updates in cycles.",
  "Cycles.pollWorkflow.maxIterations.name.label": "Maximum iterations to poll in cycles for workflow updates",
  "Cycles.pollWorkflow.minSleepInterval.description.label": "Minimum amount of time to sleep between polling iterations when polling for workflow updates in cycles.",
  "Cycles.pollWorkflow.minSleepInterval.name.label": "Minimum sleep interval when polling in cycles for workflow updates",
  "Cycles.state.default.description.label": "Especificar o valor predefinido do menu pendente quando o campo de estado estiver ativado no ciclo.",
  "Cycles.state.default.name.label": "Especificar o estado predefinido para ciclos",
  "Cycles.state.enabled.description.label": "Ativar o campo de estado no objeto de ciclo. Se definir o valor como false, o campo de estado será definido como só de leitura e o estado será definido como Produção por predefinição. Esta opção permite evitar a criação de ciclos de não-produção num ambiente de PRODUÇÃO.",
  "Cycles.state.enabled.name.label": "Ativar o campo de estado no objeto do ciclo",
  "Cycles.updateWorkflowHistoryFromUI.enabled.description.label": "Ativa a atualização do histórico de diagrama de fluxo (estados de tarefas de fluxo) utilizando passos de interação com a IU. Se esta opção estiver desativada, o histórico do fluxo é atualizado usando o serviço de histórico de fluxo usando a função “addWfHistoryToDiagramData”.",
  "Cycles.updateWorkflowHistoryFromUI.enabled.name.label": "Ativar a atualização do histórico de diagrama de fluxo a partir de interações com a IU.",
  "Cycles.useKRM.enabled.description.label": "Permitir a utilização do serviço KRM para ativar campos obrigatórios adicionais, Conjunto de Produtos e Moeda de Reporte, em ciclos",
  "Cycles.useKRM.enabled.name.label": "Permitir o serviço KRM em ciclos",
  "Cycles.workflowTemplate.default.name.label": "Modelo de Fluxo Predefinido para Ciclos",
  "Cycles.workflowTransitions.skipTaskValue.description.label": "Name of the workflow transition that will skip execution of script-type tasks.",
  "Cycles.workflowTransitions.skipTaskValue.name.label": "Workflow transition that skips script execution",
  "Cycles.workflowTransitions.validateParameters.description.label": "Lista separada por vírgulas dos nomes de transição de fluxo para os quais deve ser efetuada uma validação de parâmetros.  Para qualquer tarefa do tipo script num fluxo, se o utilizador selecionar uma transição de fluxo nesta lista, a página Ciclo validará os parâmetros necessários antes de executar a tarefa.",
  "Cycles.workflowTransitions.validateParameters.name.label": "Transições de fluxos que exigem uma validação de parâmetros",
  "Dashboard.report1.label.description.label": "Label to display on the first tab on the dashboard page",
  "Dashboard.report1.label.name.label": "Dashboard page - tab label for first tab",
  "Dashboard.report1.uuid.description.label": "Definir o UUID do relatório que será apresentado por predefinição na página do dashboard",
  "Dashboard.report1.uuid.name.label": "Definir UUID de relatório para página de dashboard",
  "Dashboard.report10.label.description.label": "Label to display on the fifth tab on the dashboard page",
  "Dashboard.report10.label.name.label": "Dashboard page - tab label for fifth tab",
  "Dashboard.report10.uuid.description.label": "Report to display inside the fifth tab on the dashboard page",
  "Dashboard.report10.uuid.name.label": "Dashboard page - report for fifth tab",
  "Dashboard.report2.label.description.label": "Label to display on the second tab on the dashboard page",
  "Dashboard.report2.label.name.label": "Dashboard page - tab label for second tab",
  "Dashboard.report2.uuid.description.label": "Report to display inside the second tab on the dashboard page",
  "Dashboard.report2.uuid.name.label": "Dashboard page - report for second tab",
  "Dashboard.report3.label.description.label": "Label to display on the third tab on the dashboard page",
  "Dashboard.report3.label.name.label": "Dashboard page - tab label for third tab",
  "Dashboard.report3.uuid.description.label": "Report to display inside the third tab on the dashboard page",
  "Dashboard.report3.uuid.name.label": "Dashboard page - report for third tab",
  "Dashboard.report4.label.description.label": "Label to display on the fourth tab on the dashboard page",
  "Dashboard.report4.label.name.label": "Dashboard page - tab label for fourth tab",
  "Dashboard.report4.uuid.description.label": "Report to display inside the fourth tab on the dashboard page",
  "Dashboard.report4.uuid.name.label": "Dashboard page - report for fourth tab",
  "Dashboard.report5.label.description.label": "Label to display on the fifth tab on the dashboard page",
  "Dashboard.report5.label.name.label": "Dashboard page - tab label for fifth tab",
  "Dashboard.report5.uuid.description.label": "Report to display inside the fifth tab on the dashboard page",
  "Dashboard.report5.uuid.name.label": "Dashboard page - report for fifth tab",
  "Dashboard.report6.label.description.label": "Label to display on the first tab on the dashboard page",
  "Dashboard.report6.label.name.label": "Dashboard page - tab label for first tab",
  "Dashboard.report6.uuid.description.label": "Report to display inside the first tab on the dashboard page",
  "Dashboard.report6.uuid.name.label": "Dashboard page - report for first tab",
  "Dashboard.report7.label.description.label": "Label to display on the second tab on the dashboard page",
  "Dashboard.report7.label.name.label": "Dashboard page - tab label for second tab",
  "Dashboard.report7.uuid.description.label": "Report to display inside the second tab on the dashboard page",
  "Dashboard.report7.uuid.name.label": "Dashboard page - report for second tab",
  "Dashboard.report8.label.description.label": "Label to display on the third tab on the dashboard page",
  "Dashboard.report8.label.name.label": "Dashboard page - tab label for third tab",
  "Dashboard.report8.uuid.description.label": "Report to display inside the third tab on the dashboard page",
  "Dashboard.report8.uuid.name.label": "Dashboard page - report for third tab",
  "Dashboard.report9.label.description.label": "Label to display on the fourth tab on the dashboard page",
  "Dashboard.report9.label.name.label": "Dashboard page - tab label for fourth tab",
  "Dashboard.report9.uuid.description.label": "Report to display inside the fourth tab on the dashboard page",
  "Dashboard.report9.uuid.name.label": "Dashboard page - report for fourth tab",
  "DataDefinitions.copy.enabled.description.label": "Ativar a cópia do objeto de definição de dados na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "DataDefinitions.copy.enabled.name.label": "Ativar cópia de objeto de definição de dados",
  "DataDefinitions.enabled.description.label": "Ativar o objeto de definição de dados e incluí-lo no menu de navegação.",
  "DataDefinitions.enabled.name.label": "Ativar o objeto de definição de dados",
  "DataMaps.copy.enabled.description.label": "Ativar a cópia do objeto de mapa de dados na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "DataMaps.copy.enabled.name.label": "Ativar cópia de objeto de mapa de dados",
  "DataMaps.enabled.description.label": "Ativar o objeto de definição de dados e incluí-lo no menu de navegação.",
  "DataMaps.enabled.name.label": "Ativar objeto de mapa de dados",
  "DataProjects.copy.enabled.description.label": "Permitir a cópia do objeto Projeto de Dados na Tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "DataProjects.copy.enabled.name.label": "Permitir a cópia do objeto Projeto de Dados",
  "DataProjects.enabled.description.label": "Permitir o objeto Projeto de Dados e incluí-lo no menu de navegação.",
  "DataProjects.enabled.name.label": "Permitir o objeto Projeto de Dados",
  "DataSecurityRules.copy.enabled.description.label": "Ativar a cópia do objeto de regra de segurança de dados na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "DataSecurityRules.copy.enabled.name.label": "Ativar cópia de objeto de regra de segurança dos dados",
  "DataSecurityRules.enabled.description.label": "Ativar o objeto de regra de segurança de dados e incluí-lo no menu de navegação.",
  "DataSecurityRules.enabled.name.label": "Ativar objeto de regra de segurança de dados",
  "Findings.copy.enabled.description.label": "Ativar a cópia do objeto de resultado na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "Findings.copy.enabled.name.label": "Ativar cópia de objeto de resultado",
  "Findings.customFields.doNotCopyList.description.label": "A comma-delimited list of custom fields that will not be copied when a user copies an existing finding. The fields correspond to the 'registrationFieldDefinitions.name' column in the 'RegistrationFieldDefinitions' loader.",
  "Findings.customFields.doNotCopyList.name.label": "Fields that will not be copied from an existing finding",
  "Findings.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula das dimensões que são exigidas por predefinição para a página de pesquisa. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Findings.dimensions.requiredList.name.label": "Dimensões exigidas para a página de pesquisa",
  "Findings.enabled.description.label": "Ativar o objeto de resultado e incluí-lo no menu de navegação.",
  "Findings.enabled.name.label": "Ativar objeto de resultado",
  "Findings.linkedFields.doNotCopyList.description.label": "A comma-delimited list of relationship fields that will not be copied when a user copies an existing finding.",
  "Findings.linkedFields.doNotCopyList.name.label": "Relationships that will not be copied from an existing finding",
  "Forms.copy.enabled.description.label": "Ativar a cópia do objeto de formulário na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "Forms.copy.enabled.name.label": "Ativar cópia de objeto de formulário",
  "Forms.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula das dimensões que são exigidas por predefinição para a página de formulário. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Forms.dimensions.requiredList.name.label": "Dimensões exigidas para a página de formulário",
  "Forms.enabled.description.label": "Ativar o objeto forma e incluí-lo no menu de navegação.",
  "Forms.enabled.name.label": "Ativar objeto de formulário",
  "InventoryAttestations.copy.enabled.description.label": "Ativar a cópia do objeto de atestado de inventário na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "InventoryAttestations.copy.enabled.name.label": "Ativar cópia de objeto de atestado de inventário",
  "InventoryAttestations.enabled.description.label": "Ativar o objeto de atestado de inventário e incluí-lo no menu de navegação.",
  "InventoryAttestations.enabled.name.label": "Ativar o objeto de atestado de inventário",
  "KPIs.copy.enabled.description.label": "Ativar a cópia do objeto de KPI na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "KPIs.copy.enabled.name.label": "Ativar cópia de objeto de KPI",
  "KPIs.enabled.description.label": "Ativar o objeto de KPI e incluí-lo no menu de navegação.",
  "KPIs.enabled.name.label": "Ativar objeto de KPI",
  "KPIs.thresholds.intervals.restricted.description.label": "Restringir o número de intervalos e cores para os limiares que são adicionados ao KPI e ao Plano de Monitorização.",
  "KPIs.thresholds.intervals.restricted.name.label": "Restringir o número de intervalos e cores para os limiares",
  "ModelAttestations.copy.enabled.description.label": "Ativar a cópia do objeto de atestado de modelo na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "ModelAttestations.copy.enabled.name.label": "Ativar cópia de objeto de atestado de modelo",
  "ModelAttestations.enabled.description.label": "Ativar o modelo do objeto de atestado e incluí-lo no menu de navegação.",
  "ModelAttestations.enabled.name.label": "Ativar modelo de objeto de atestado",
  "ModelCandidateAssessments.copy.enabled.description.label": "Ativar a cópia do objeto de avaliação de candidato a modelo na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "ModelCandidateAssessments.copy.enabled.name.label": "Ativar cópia de objeto de avaliação de candidato a modelo",
  "ModelCandidateAssessments.enabled.description.label": "Ativar o modelo de objeto de avaliação de candidato e incluí-lo no menu de navegação.",
  "ModelCandidateAssessments.enabled.name.label": "Ativar o modelo de objeto de avaliação de candidato",
  "ModelReviews.copy.enabled.description.label": "Ativar a cópia do objeto de avaliação de modelo na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "ModelReviews.copy.enabled.name.label": "Ativar cópia de objeto de avaliação de modelo",
  "ModelReviews.enabled.description.label": "Ativar o objeto de revisão de modelo e incluí-lo no menu de navegação.",
  "ModelReviews.enabled.name.label": "Ativar o objeto de revisão de modelo",
  "Models.copy.enabled.description.label": "Ativar a cópia do objeto de modelo na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "Models.copy.enabled.name.label": "Ativar cópia de objeto de modelo",
  "Models.dimensions.requiredList.description.label": "Uma lista delimitada por vírgula das dimensões que são exigidas por predefinição para a página de modelo. As dimensões correspondem à coluna “namedTree.id” no carregador de dados “NamedTrees”.",
  "Models.dimensions.requiredList.name.label": "Dimensões exigidas para a página de modelo",
  "Models.enabled.description.label": "Ativar o objeto de modelo e incluí-lo no menu de navegação.",
  "Models.enabled.name.label": "Ativar o objeto de modelo",
  "Models.workflowTemplate.default.description.label": "Set the default workflow template to be used for models",
  "Models.workflowTemplate.default.name.label": "Default workflow template for models",
  "MonitoringPlans.copy.enabled.description.label": "Ativar a cópia do objeto de plano de monitorização na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "MonitoringPlans.copy.enabled.name.label": "Ativar cópia de objeto de plano de monitorização",
  "MonitoringPlans.enabled.description.label": "Ativar o objeto de plano de monitorização e incluí-lo no menu de navegação.",
  "MonitoringPlans.enabled.name.label": "Ativar objeto de plano de monitorização.",
  "NonModels.copy.enabled.description.label": "Ativar a cópia do objeto não-modelo na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "NonModels.copy.enabled.name.label": "Ativar cópia de objeto não-modelo",
  "NonModels.enabled.description.label": "Ativar o objeto de não-modelo e incluí-lo no menu de navegação.",
  "NonModels.enabled.name.label": "Ativar objeto de não-modelo",
  "RuleSets.calibration.qFactors.description.label": "Definir a Calibração do Fator Q para controlar as perguntas e respostas para a solução.",
  "RuleSets.calibration.qFactors.name.label": "Definir Calibração do Fator Q",
  "RuleSets.copy.enabled.description.label": "Ativar a cópia do objeto de conjunto de regras na tabela do gestor de objetos.",
  "RuleSets.copy.enabled.name.label": "Ativar cópia de objeto de conjunto de regras",
  "RuleSets.enabled.description.label": "Ativar o objeto de conjunto de regras e incluí-lo no menu de navegação.",
  "RuleSets.enabled.name.label": "Ativar objeto de conjunto de regras",
  "RuleSets.types.enabledList.description.label": "Uma lista delimitada por vírgulas de tipos de conjuntos de regras a ativar para a solução especificada.",
  "RuleSets.types.enabledList.name.label": "Lista de tipos de conjuntos de regras ativados",
  "RunETL.enabled.description.label": "Ativar o componente ETL na página de carregamento de dados para executar tarefas ETL numa solução",
  "RunETL.enabled.name.label": "Permitir tarefas ETL",
  "Scripts.copy.enabled.description.label": "Ativar a cópia do objeto de script na tabela do gestor de objetos.",
  "Scripts.copy.enabled.name.label": "Ativar cópia de objeto de script",
  "Scripts.enabled.description.label": "Ativar o objeto de script e incluí-lo no menu de navegação.",
  "Scripts.enabled.name.label": "Ativar objeto de script",
  "Scripts.subtypes.excludeList.description.label": "A comma-delimited list of option codes to hide from the script subtype dropdown.",
  "Scripts.subtypes.excludeList.name.label": "List of disabled script subtypes",
  "Solution.adminGroupId.description.label": "Definir o ID do grupo de administração para a solução especificada.",
  "Solution.adminGroupId.name.label": "ID do grupo de administração da solução",
  "Solution.core.dataloader.location.description.label": "Set the folder location in the folder service where data loader files are stored.",
  "Solution.core.dataloader.location.name.label": "Data loader file location",
  "Solution.pages.adminOnlyList.description.label": "Definir uma lista de páginas que apenas são visíveis aos utilizadores administrativos.",
  "Solution.pages.adminOnlyList.name.label": "Definir páginas apenas para administradores",
  "Solution.pages.alwaysVisibleList.description.label": "Estabelecer uma lista de páginas que serão sempre visíveis para o utilizador.",
  "Solution.pages.alwaysVisibleList.name.label": "Definir páginas sempre visíveis",
  "Solution.rpmEnabled.description.label": "Ativar monitorização do desempenho do risco para a solução especificada.",
  "Solution.rpmEnabled.name.label": "Ativar monitorização do desempenho do risco",
  "Solution.useBaseDttm.default.description.label": "Ativar a utilização do campo baseDttm (carimbo de data/hora) em vez de baseDt (data) como Data Base",
  "Solution.useBaseDttm.default.name.label": "Definir o tipo de campo Data de Base",
  "WorkflowTemplates.conversionTool.enabled.description.label": "Ativar a ferramenta de conversão de fluxo na página de Modelo de Fluxo. Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "WorkflowTemplates.conversionTool.enabled.name.label": "Ativar a ferramenta de conversão de fluxo",
  "WorkflowTemplates.copy.enabled.description.label": "Ativar a cópia do objeto de modelo de fluxo na tabela do gestor de objetos.  Esta propriedade é só de leitura porque a funcionalidade ainda não é suportada.",
  "WorkflowTemplates.copy.enabled.name.label": "Ativar cópia de objeto de modelo de fluxo",
  "WorkflowTemplates.enabled.description.label": "Ativar o objeto de modelo de fluxo e incluí-lo no menu de navegação.",
  "WorkflowTemplates.enabled.name.label": "Ativar o objeto de modelo de fluxo",
  "WorkflowTemplates.objectType.default.description.label": "Set the default object type for workflow templates. If your solution uses workflow templates for multiple objects, or if you do not want to set a default object type, then this property can be empty.",
  "WorkflowTemplates.objectType.default.name.label": "Default object type for workflow templates"
}
